{"pageProps":{"party":{"name":"Iniciativa Liberal","acronym":"IL","logoFileName":"Iniciativa_Liberal_logo.gif","description":"A Iniciativa Liberal (IL) é um partido político português de índole classico-liberal  que defende a liberalização económica, política e social.\nFundado em 2017, concorreu às suas primeiras eleições nas europeias de 2019 e elegeu um deputado nas eleições legislativas de 2019. \nO espectro político da IL é definido como sendo de direita. A IL defende a \"completa oposição ao socialismo através do liberalismo\".","descriptionSource":"https://pt.wikipedia.org/wiki/Iniciativa_Liberal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@liberal.pt"},{"type":"Website","address":"https://iniciativaliberal.pt/"},{"type":"Facebook","address":"https://www.facebook.com/iniciativaliberal/"},{"type":"Instagram","address":"https://www.instagram.com/liberalpt/"},{"type":"Twitter","address":"https://twitter.com/LiberalPT"}]},"candidates":{"electoralCircle":"portalegre","lead":{"name":"Carlos Manuel Soares Chagas Roquette","profilePhotoFileName":"IL_Portalegre_CarlosRoquette_2022.jpg","biography":"Carlos Roquette, 60 anos, é empresário. Licenciado em Gestão Aeronáutica foi operador de mercado de capitais em Lisboa e Nova Iorque. Também passou por Luanda e Lobito onde geriu um Centro de Formação Profissional. Vive e desenvolve actualmente a sua actividade profissional em Portalegre, mais exactamente no Parque Natural da Serra de São Mamede, onde implementou um projecto de turismo da natureza, mais especificamente dedicado ao astro-turismo. Defensor de um modelo de sociedade, com base no desenvolvimento da liberdade económica, política e social, exercida com ética, respeito e compromisso, foi presidente da ASAPJ - Associação Apoio Jovem. É dos membros mais recentes da Iniciativa Liberal.","biographySource":"","parliamentLink":""},"main":[{"name":"Carlos Manuel Soares Chagas Roquette","position":1},{"name":"Helena Maria Garraio Nabais","position":2}],"secondary":[{"name":"João Maria Leal da Costa Malato Correia","position":1},{"name":"Irene Rodrigues Monteiro Gonçalves","position":2}]}},"__N_SSG":true}