{"pageProps":{"party":{"name":"Volt Portugal","acronym":"VP","logoFileName":"volt.png","description":"Volt Portugal (VP) é um partido português cujo líder é Tiago Matos Gomes. \nO Volt é um partido pan-europeu, progressista e pragmático. Não se considera nem de esquerda nem de direita pois procura basear as suas decisões nas melhores práticas, na evidência científica e na defesa dos direitos humanos. \nO Volt defende a criação de uma federação europeia com a existência de uma identidade europeia comum e das várias identidades nacionais.","descriptionSource":"https://pt.wikipedia.org/wiki/Volt_Portugal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@voltportugal.org"},{"type":"Website","address":"https://www.voltportugal.org/"},{"type":"Facebook","address":"https://www.facebook.com/VoltPortugal/"},{"type":"Instagram","address":"https://www.instagram.com/voltportugal/"},{"type":"Twitter","address":"https://twitter.com/voltportugal"}]},"candidates":{"electoralCircle":"evora","lead":{"name":"António Coelho Bernardes de Souza","profilePhotoFileName":"volt_evora.jpg","biography":"O António, estudante de 25 anos, nasceu em Lisboa mas viveu a maior parte da\r\nsua vida no Alentejo, primeiro em Beja, depois em Évora e finalmente em\r\nPortalegre, onde terminou o secundário.\r\n\nTirou a licenciatura de Relações Internacionais em Évora e foi aqui, com várias\r\ncadeiras sobre história, economia e direito europeu, que se tornou um\r\neuropeísta convicto. De seguida, viajou 5 meses pelo Nepal onde esteve\r\nexposto a filosofia budista, embora se tenha mantido ateu esta experiência\r\nteve grande impacto na sua vida.\n\r\nVoltou para Lisboa onde estudou uma pós-graduação em Ação Humanitária no\r\nISCTE, universidade onde continua os seus estudos agora num mestrado em\r\nCiência Política. Em conjunto com vários dos seus colegas fundou uma\r\norganização humanitária dentro do ISCTE.\r\n\r\nQueria ter uma ação política ativa mas não se revia nos partidos existentes até,\r\nem 2017, encontrar o movimento político pan-europeu, progressista e\r\npragmático Volt Europa. Desde então participou em vários projetos do\r\nmovimento, nacionais e internacionais. Para estas Legislativas é o cabeça de\r\nlista por Évora, sendo também o vice-coordenador da campanha nacional e\r\ntendo também coordenado da criação do programa político do Volt Portugal.","biographySource":"","parliamentLink":""},"main":[{"name":"António Coelho Bernardes de Souza","position":1},{"name":"Tiago Batista Romão","position":2},{"name":"Filipa Chagas Preto","position":3}],"secondary":[{"name":"Rosária Maria Correia Carreiro","position":1},{"name":"Renato Rocha Bernardes de Souza","position":2}]}},"__N_SSG":true}