{"pageProps":{"party":{"name":"Volt Portugal","acronym":"VP","logoFileName":"volt.png","description":"Volt Portugal (VP) é um partido português cujo líder é Tiago Matos Gomes. \nO Volt é um partido pan-europeu, progressista e pragmático. Não se considera nem de esquerda nem de direita pois procura basear as suas decisões nas melhores práticas, na evidência científica e na defesa dos direitos humanos. \nO Volt defende a criação de uma federação europeia com a existência de uma identidade europeia comum e das várias identidades nacionais.","descriptionSource":"https://pt.wikipedia.org/wiki/Volt_Portugal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@voltportugal.org"},{"type":"Website","address":"https://www.voltportugal.org/"},{"type":"Facebook","address":"https://www.facebook.com/VoltPortugal/"},{"type":"Instagram","address":"https://www.instagram.com/voltportugal/"},{"type":"Twitter","address":"https://twitter.com/voltportugal"}]},"candidates":{"electoralCircle":"guarda","lead":{"name":"Jorge André Nunes Dourado dos Santos","profilePhotoFileName":"volt_guarda.jpg","biography":"O meu nome é Jorge Dourado, tenho 33 anos e sou o cabeça de lista pelo\r\nDistrito da Guarda.\r\nSou licenciado em História pela Faculdade de Letras da Universidade de Lisboa\r\ne atualmente exerço a atividade de Mediador de Seguros.\r\nNos meus tempos livres, gosto de ler, ver séries de televisão e quando possível\r\npraticar apicultura. No que toca a música, as minhas bandas favoritas são os\r\nIron Maiden, Manowar e Sabaton.\r\nJuntei-me ao Volt Portugal por ser um partido moderado, longe de fanatismos\r\ne radicalismos, que se afasta da ideologias de esquerda e de direita e das lutas\r\npraticadas pelas mesmas. A verdadeira alternativa não pode ser com as mesmas\r\nideias de esquerda e de direita dos últimos 50 anos, mas sim com novas ideias\r\n\r\nao centro, capazes de preparar o país para o futuro em vez de se fixar nos\r\nproblemas do passado com filosofias e ideologias desfasadas da atualidade.","biographySource":"","parliamentLink":""},"main":[{"name":"Jorge André Nunes Dourado dos Santos","position":1},{"name":"André Alexandre Garcia Barbosa","position":2},{"name":"Ana Cristina Saiago Soares","position":3}],"secondary":[{"name":"David Dourado dos Santos Martins","position":1},{"name":"Maria Emília Nunes Martins dos Santos","position":2}]}},"__N_SSG":true}