{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"europa","lead":{"name":"Natércia das Neves Rodrigues Lopes","profilePhotoFileName":"livre_europa.png","biography":"Chamo-me Natércia, tenho 29 anos, e nasci e cresci em Tomar, pequena cidade do distrito de Santarém, no centro de Portugal. Durante o meu percurso escolar em Tomar estive sempre envolvida em várias atividades extracurriculares, entre elas uma participação no Parlamento dos Jovens, uma atividade de debate entre alunos do ensino secundário de diferentes escolas do país.\nAs bolsas de mérito que na altura eram oferecidas a alunos do secundário com direito a subsídio escolar permitiram-me poupar o suficiente para impulsionar o que já era um sonho de vários anos: rumar ao Reino Unido para ingressar na universidade, onde comecei por tirar um curso de química na Universidade de Leicester em setembro de 2010, 5 meses depois de completar 18 anos. Depois deste curso, que incluiu o meu mestrado, ingressei na Universidade de Warwick para vir a completar, em setembro de 2018, um doutoramento em química-física. Após o doutoramento trabalhei alguns anos na Universidade de Warwick como investigadora, tendo também responsabilidades de ensino.\nDurante o tempo que estive em Warwick fundei uma associação de pós-doutorados tendo em vista a defesa dos interesses deste grupo de trabalhadores; este trabalho culminou mais tarde na minha eleição para o Conselho de Membros da Real Sociedade de Química britânica, onde represento as pessoas em início de carreira no ramo das ciências químicas. Faço também parte do conselho fundador da BlackInChem, uma organização que nasceu em 2020 para fomentar a representação de pessoas negras nas ciências químicas. Neste momento vivo em Barcelona, onde sou bolseira Marie Curie e faço investigação científica em contexto industrial. Falei um pouco sobre este meu percurso internacional no episódio de 27 de novembro de 2020 do programa ‘Portugueses no Mundo’ da Antena 1.\nSou apoiante do LIVRE desde as legislativas de 2019, e membro desde janeiro de 2021. Juntei-me ao LIVRE por ser o partido que me dá esperança no futuro: um futuro mais justo, mais solidário, mais ecológico e, principalmente, um futuro com uma democracia renovada, mais inclusiva, participada e transparente. Estou dedicada ao trabalho que concretiza a visão do LIVRE e, por isso, rapidamente me envolvi nesse trabalho: hoje faço parte da coordenação do Círculo Temático Esquerda e da Comissão de Acompanhamento das Autárquicas 2021. Pretendo continuar a trabalhar para concretizar o LIVRE!","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/europa/natercia-rodrigues-lopes","parliamentLink":""},"main":[{"name":"Natércia das Neves Rodrigues Lopes","position":1},{"name":"Francisco Miguel de Abreu Duarte","position":2}],"secondary":[{"name":"Patrícia Andreia Robalo Ribeiro","position":1},{"name":"Miguel Garcia Pimenta","position":2}]}},"__N_SSG":true}