{"pageProps":{"party":{"name":"Partido Socialista","acronym":"PS","logoFileName":"PS_logo.png","description":"O Partido Socialista (PS) é um partido político português de centro-esquerda, fundado a 19 de abril de 1973 por militantes da Acção Socialista Portuguesa (ASP).\nNo Parlamento Europeu, o Partido Socialista é membro do Grupo Parlamentar da Aliança Progressista dos Socialistas e Democratas, grupo parlamentar filiado ao Partido Socialista Europeu.","descriptionSource":"https://pt.wikipedia.org/wiki/Partido_Socialista_(Portugal)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"sedenacional@ps.pt"},{"type":"Website","address":"https://ps.pt/"},{"type":"Facebook","address":"https://www.facebook.com/SedeNacionalPartidoSocialista/"},{"type":"Instagram","address":"https://www.instagram.com/partido_socialista/"},{"type":"Twitter","address":"https://twitter.com/psocialista"}]},"candidates":{"electoralCircle":"acores","lead":{"name":"Francisco Miguel Vital Gomes do Vale César","profilePhotoFileName":"PS_Acores_FranciscoCesar_2022.jpg","biography":"Francisco Miguel Vital Gomes do Vale César nasceu em Lisboa, a 11 de novembro de 1978, é um economista e político português. É dirigente e deputado do Partido Socialista na Assembleia Legislativa dos Açores, tendo exercido em 2019 e 2020 o cargo de Presidente do Grupo Parlamentar. Deu os primeiros passos educacionais na EB1/JI de Matriz (Anexas, Arquinha, Ponta Delgada), seguindo a sua formação na Escola Preparatória Roberto Ivens (Ponta Delgada), na Escola Secundária das Laranjeiras (Ponta Delgada), na Escola Secundária Domingos Rebelo (Ponta Delgada) e no Colégio Moderno (Lisboa). É licenciado em Economia pelo ISEG e detentor do Curso Intensivo de Defesa Nacional do Instituto de Defesa Nacional. Concluiu, em 2021, o curso MBA Essencials da London School of Economics e Political Science (LSE) e o programa para executivos da Universidade de Yale of Management (SOM) – Corporate Sustainability Management: Risk, Profit and Purpose. Foi presidente da RGA do Instituto Superior de Economia e Gestão –  Universidade Técnica de Lisboa; Membro do Senado da Universidade Técnica de Lisboa; Membro da Direção da Associação de Estudantes do ISEG –  Universidade Técnica de Lisboa; Vice-presidente da Associação de Estudantes do Instituto Superior de Economia e Gestão Universidade de Lisboa; Membro da Assembleia de Representantes do ISEG. Colaborou com diversos meios de comunicação social dos Açores, destacando-se as suas crónicas nos jornais Açoriano Oriental e Diário dos Açores, e os seus comentários na Rádio Atlântida, Antena 1/Açores e RTP/Açores. Filho de Carlos Manuel Martins do Vale César, Presidente do Governo Regional dos Açores entre 1996 e 2012, e de Luísa Maria Assis Vital Gomes do Vale César, vive em união de facto com Rafaela Teixeira e tem um filho. É sobrinho-bisneto de Manuel Augusto César, jornalista da Primeira República Portuguesa, que foi diretor dos jornais O Proletário, o Protesto e o Protesto do Povo, todos publicados em Ponta Delgada.","biographySource":"https://antoniocosta2022.pt/circulo-eleitoral/acores/#1639938244492-5fa791e2-fc5738c4-4bc9","parliamentLink":""},"main":[{"name":"Francisco Miguel Vital Gomes do Vale César","position":1},{"name":"Sérgio Humberto Rocha de Ávila","position":2},{"name":"Isabel Maria Duarte de Almeida Rodrigues","position":3},{"name":"João Fernando Brum de Azevedo e Castro","position":4},{"name":"Cláudia Sofia Viegas Cabrita","position":5}],"secondary":[{"name":"Henrique Miguel Couto Melo","position":1},{"name":"Carla Alexandra Avelar Noia","position":2},{"name":"André Manuel de Sousa Fernandes","position":3},{"name":"Ana Sofia Fernandes Ambrósio","position":4},{"name":"Cláudia Raquel Lourenço Vieira da Silva","position":5}]}},"__N_SSG":true}