{"pageProps":{"party":{"name":"Partido Socialista","acronym":"PS","logoFileName":"PS_logo.png","description":"O Partido Socialista (PS) é um partido político português de centro-esquerda, fundado a 19 de abril de 1973 por militantes da Acção Socialista Portuguesa (ASP).\nNo Parlamento Europeu, o Partido Socialista é membro do Grupo Parlamentar da Aliança Progressista dos Socialistas e Democratas, grupo parlamentar filiado ao Partido Socialista Europeu.","descriptionSource":"https://pt.wikipedia.org/wiki/Partido_Socialista_(Portugal)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"sedenacional@ps.pt"},{"type":"Website","address":"https://ps.pt/"},{"type":"Facebook","address":"https://www.facebook.com/SedeNacionalPartidoSocialista/"},{"type":"Instagram","address":"https://www.instagram.com/partido_socialista/"},{"type":"Twitter","address":"https://twitter.com/psocialista"}]},"candidates":{"electoralCircle":"evora","lead":{"name":"Luís Manuel Capoulas Santos","profilePhotoFileName":"PS_Evora_LuisCapoulasSantos_2022.jpg","biography":"Luís Capoulas Santos nasceu em Montemor-o-Novo, em 1951. Estudou na área de Sociologia, tendo completado a licenciatura na Escola Superior de Estudos Sociais e Económicos de Évora. Entre 1977 e 1991 desempenhou funções técnicas e dirigentes no Ministério da Agricultura. Em 1991 dedicou-se à atividade parlamentar, após ter sido eleito deputado pelo Círculo Eleitoral de Évora. Voltou a ser eleito em 1995, mas foi chamado a exercer funções de Secretário de Estado Estado da Agricultura e do Desenvolvimento Rural até 1998, ano em que assumiu a pasta como Ministro da Agricultura, do Desenvolvimento Rural e das Pescas, até 2002. Em 2002 foi reeleito deputado à Assembleia da República. Em 2004 foi eleito para o Parlamento Europeu, onde, ao longo de 10 anos, exerceu as funções de porta-voz para os Assuntos Agrícolas do Grupo dos Socialistas e Democratas Europeus e de Vice-Presidente da EuroLat (Assembleia Parlamentar Euro-Latino-Americana). Luís Capoulas Santos foi também o Relator do Parlamento europeu para as Reformas da Política Agrícola Comum (PAC) de 2008 e de 2013. Esta dedicação à Agricultura foi reconhecida pela Presidência da República, que lhe atribuiu, em 2006, a Grã-Cruz da Ordem do Mérito, Agrícola, Comercial e Industrial, classe do Mérito Agrícola, e da República Francesa, que, em 2008, o homenageou e lhe atribuiu o título de Comendador da Ordem do Mérito Agrícola.","biographySource":"https://antoniocosta2022.pt/circulo-eleitoral/evora/#1639938244492-5fa791e2-fc5738c4-4bc90e50-64bcee58-641c","parliamentLink":"https://www.parlamento.pt/DeputadoGP/Paginas/Biografia.aspx?BID=197"},"main":[{"name":"Luís Manuel Capoulas Santos","position":1},{"name":"Norberto António Lopes Patinho","position":2},{"name":"Carmen de Jesus Geraldo Carvalheira","position":3}],"secondary":[{"name":"Cátia Alexandra Sousa Silva","position":1},{"name":"Tiago Miguel Sapateiro Capitão Pardal","position":2},{"name":"Maria Clara Pimenta Martins Safara","position":3}]}},"__N_SSG":true}