{"pageProps":{"party":{"name":"Bloco de Esquerda","acronym":"BE","logoFileName":"blocodeesquerda.jpg","description":"O Bloco de Esquerda (BE) é um partido político populista de esquerda socialista em Portugal.\nO partido nasceu em 1999 da aproximação de três forças políticas: a União Democrática Popular (marxista), o Partido Socialista Revolucionário (trotskista mandelista) e a Política XXI (socialista democrática), às quais posteriormente se juntaram vários outros movimentos.","descriptionSource":"https://pt.wikipedia.org/wiki/Bloco_de_Esquerda","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"bloco.esquerda@bloco.org"},{"type":"Website","address":"https://www.bloco.org/"},{"type":"Facebook","address":"https://www.facebook.com/Blocodeesquerdaoficial"},{"type":"Instagram","address":"https://www.instagram.com/blocodeesquerdaoficial/"},{"type":"Twitter","address":"https://twitter.com/BlocoDeEsquerda"}]},"candidates":{"electoralCircle":"evora","lead":{"name":"Bruno Manuel dos Santos Martins","profilePhotoFileName":"BE_Evora_BrunoMartins_2022.png","biography":"Bruno Martins tem 38 anos, é licenciado em Psicologia Clínica pela Universidade de Évora, e é dirigente distrital do Bloco de Esquerda, sendo eleito na Assembleia Municipal de Évora. É atualmente Diretor Técnico da Associação de Paralisia Cerebral de Évora, tendo experiência na área da intervenção clínica com jovens com deficiência e suas famílias. Na Universidade de Évora colaborou como Assistente Convidado do Departamento de Psicologia e como Psicólogo no Gabinete de Apoio ao Estudante e no Centro de Intervenção Psicológica. Enquanto estudante foi Presidente do Núcleo de Estudantes de Psicologia da Universidade de Évora e Presidente da Mesa da Assembleia Geral da Associação Nacional de Estudantes de Psicologia. Bruno Martins faz parte do grupo de trabalho do Bloco de Esquerda pelos Direitos dos Animais e integra o Movimento de Cidadãos contra a Exploração Mineira na Serra do Monfurado, colaborando também regularmente com vários órgãos da comunicação social local e regional em programas de debate político e artigos de opinião.","biographySource":"","parliamentLink":""},"main":[{"name":"Bruno Manuel dos Santos Martins","position":1},{"name":"Joana de Sousa Santos Micaelo","position":2},{"name":"Sandra Marina de Sousa Gonçalves Dias","position":3}],"secondary":[{"name":"Pedro Miguel Nunes Ferreira","position":1},{"name":"Linda Inês Pinheiro Assunção","position":2},{"name":"Joaquim Manuel Calado Merca","position":3}]}},"__N_SSG":true}