{"pageProps":{"party":{"name":"PESSOAS - ANIMAIS - NATUREZA","acronym":"PAN","logoFileName":"Pessoas-Animais-Natureza_logo.png","description":"Pessoas–Animais–Natureza (PAN) é um partido político de Portugal. Intitula-se um partido de causas, defensor dos direitos humanos, dos animais e da natureza.\nFundado em 22 de Maio de 2009 sob o nome Partido pelos Animais (PPA), foi inscrito oficialmente em 13 de Janeiro de 2011 no Tribunal Constitucional, sob a designação de Partido pelos Animais e pela Natureza (PAN).","descriptionSource":"https://pt.wikipedia.org/wiki/Pessoas%E2%80%93Animais%E2%80%93Natureza","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"geral@pan.com.pt"},{"type":"Website","address":"https://www.pan.com.pt/"},{"type":"Facebook","address":"https://www.facebook.com/PANpartido"},{"type":"Instagram","address":"https://www.instagram.com/partido_pan/"},{"type":"Twitter","address":"https://twitter.com/Partido_PAN"}]},"candidates":{"electoralCircle":"europa","lead":{"name":"Rogério Cristiano Rocha de Castro","profilePhotoFileName":"pan_europa_rogeriocastro_2022.jpeg","biography":"O cabeça de lista do PAN pelo círculo eleitoral da Europa tem 24 anos, é natural de Felgueiras e reside em Nijmegen, nos Países Baixos.\n\nÉ Licenciado em Biologia Aplicada e Mestre em Ciências da Saúde pela Universidade do Minho.\n\nAtualmente, é Doutorando em Neurociências na Radboud University Medical Center, após lhe ter sido atribuída uma bolsa Marie Sklodowska-Curie. A sua linha de investigação foca-se no estudo de novas terapias para melhorar a qualidade de vida de pessoas com transtornos neuropsiquiátricos e desenvolve trabalho nos campos da educação, saúde e experimentação animal na ciência.\n\nÉ filiado no PAN desde 2019 e, em 2021, integrou a lista candidata do PAN às Eleições Autárquicas pelo concelho do Porto. As suas principais bandeiras são a luta pelos direitos da comunidade LGBTQIA+, a proteção dos animais e o respeito pelo meio ambiente.","biographySource":"https://www.pan.com.pt/candidatos/rogerio-castro/?eleicao=22212","parliamentLink":""},"main":[{"name":"Rogério Cristiano Rocha de Castro","position":1},{"name":"Sónia Patrícia Gavancha de Oliveira","position":2}],"secondary":[{"name":"André Luís Inácio de Oliveira","position":1},{"name":"Maria Alexandra Sousa Rodrigues","position":2}]}},"__N_SSG":true}