{"pageProps":{"party":{"name":"Bloco de Esquerda","acronym":"BE","logoFileName":"blocodeesquerda.jpg","description":"O Bloco de Esquerda (BE) é um partido político populista de esquerda socialista em Portugal.\nO partido nasceu em 1999 da aproximação de três forças políticas: a União Democrática Popular (marxista), o Partido Socialista Revolucionário (trotskista mandelista) e a Política XXI (socialista democrática), às quais posteriormente se juntaram vários outros movimentos.","descriptionSource":"https://pt.wikipedia.org/wiki/Bloco_de_Esquerda","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"bloco.esquerda@bloco.org"},{"type":"Website","address":"https://www.bloco.org/"},{"type":"Facebook","address":"https://www.facebook.com/Blocodeesquerdaoficial"},{"type":"Instagram","address":"https://www.instagram.com/blocodeesquerdaoficial/"},{"type":"Twitter","address":"https://twitter.com/BlocoDeEsquerda"}]},"candidates":{"electoralCircle":"guarda","lead":{"name":"Pedro Miguel da Cruz Cardoso","profilePhotoFileName":"BE_Guarda_PedroCardoso_2022.png","biography":"Tem 41 anos e é  natural da Guarda (Sé). Licenciado em Psicologia, variante Psicologia Social, do Trabalho e das Organizações pela Universidade de Lisboa e Mestre em Ciência Política e Relações Internacionais pela Universidade Nova de Lisboa. Realizou ainda a parte curricular do doutoramento em Alterações Climáticas e Políticas de Desenvolvimento Sustentável na Universidade de Lisboa, cadeiras de pós-graduação em Economia Internacional e Estudos Europeus no Instituto Superior de Economia e Gestão e outros cursos de curta duração na Universidade de Salamanca, na Universidade Humboldt de Berlim e na London School of Economics and Political Science. Como investigador esteve ligado ao CCIAM (Climate Change – Impacts, Adaptation and Mitigation Research Group) da Universidade de Lisboa e à Unidade de Investigação para o Desenvolvimento do Interior do Instituto Politécnico da Guarda.","biographySource":"https://interiordoavesso.pt/interior-do-avesso/guarda-pedro-cardoso-e-o-cabeca-de-lista-do-bloco-nas-proximas-legislativas/","parliamentLink":""},"main":[{"name":"Pedro Miguel da Cruz Cardoso","position":1},{"name":"Beatriz Realinho Pires","position":2},{"name":"Tiago Antunes da Silva","position":3}],"secondary":[{"name":"Marta Raquel Martins de Almeida","position":1},{"name":"Artur Jorge Barreira Alves","position":2},{"name":"Ana Rita Gomes Brito","position":3}]}},"__N_SSG":true}