{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"acores","lead":{"name":"José Manuel Viegas Oliveira Neto Azevedo","profilePhotoFileName":"livre_acores_josemanuelazevedo_2022.png","biography":"Nasci em 1962, quando a concentração de CO2 era de 318 ppm. Filho de um homem que procurou no serviço militar uma saída da pobreza rural, nasci em Moçambique e passei a primeira década da minha vida em África, os últimos quatro anos na Guiné-Bissau. Em 1973 saí da Guiné, onde contava os unimogs que transportavam todas as semanas os caixões para o Cais do Pidjiguiti, três meses antes da declaração unilateral da independência. Licencei-me em Biologia na Faculdade de Ciências de Lisboa em 1987, ano em que comecei a minha carreira na Universidade dos Açores. A concentração de CO2 era já de 349 ppm.\n\nO amor pela biodiversidade, a minha biofilia, resultou na preocupação com as questões ambientais. Aí passei por todas as fases: primeiro, acreditar que os cientistas tinham que produzir mais informação; depois, que os investigadores estavam a falhar ao não fazer essa informação chegar ao público e aos decisores; depois (ou talvez simultaneamente), de acreditar que estudos de impacte ambiental, pareceres técnicos e petições poderiam alterar algo de essencial; e, finalmente, de acreditar que a democracia representativa (isto de votar de 4 em 4 anos e depois ir para casa ver televisão) era a única forma de alterar o que, por essa altura, já sabia ser uma catástrofe ecológica e social em progresso.\n\nJuntei-me ao LIVRE em 2014, com a concentração de CO2 em 397 ppm, e continuo comprometido com o seu projeto político. Já fui membro do Grupo de Contacto e sou agora, quando a concentração de CO2 é de 413 ppm, membro da Assembleia.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/acores/jose-azevedo","parliamentLink":""},"main":[{"name":"José Manuel Viegas Oliveira Neto Azevedo","position":1},{"name":"Florbela Martins do Carmo","position":2},{"name":"Bernardo Maria de Castilho Baptista Fernandes","position":3},{"name":"Margarida do Carmo Afonso Pinto","position":4},{"name":"Anhelina Bykova","position":5}],"secondary":[{"name":"Rui Manuel Órfão Bernardes","position":1},{"name":"Fátima Ellas Silva Cunha","position":2}]}},"__N_SSG":true}