{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"beja","lead":{"name":"João Manuel Aiveca Caseiro","profilePhotoFileName":"livre_beja_joaocaseiro_2022.png","biography":"Sou o João, tenho 23 anos e nasci em Beja. Vivo em Lisboa há 5 anos, onde estudei Cinema e Televisão.\n\nTornei-me membro do LIVRE pouco depois das eleições legislativas de 2019, sendo que já antes acompanhava o partido e me identificava com os seus valores.\n\nFui co-coordenador do Círculo Temático Esquerda e Estado Social, e sou neste momento membro da Assembleia, pertencendo ao Grupo de Trabalho Processo. Também faço parte da equipa de comunicação do LIVRE, onde trabalho na vertente multimédia. Adicionalmente, tenho colaborado ao nível do desenvolvimento programático nas áreas da educação e sistemas eleitorais.\n\nComecei a interessar-me pela política quando cheguei à conclusão que a Escola que eu queria não era a que existia. Depois percebi que esse era apenas um de uma miríade de problemas tão desafiantes quanto urgentes com que a sociedade se depara.\n\nPara os resolvermos temos de trabalhar em conjunto – e é isso que fazemos no LIVRE, um partido que preza a colaboração e horizontalidade não só como modelos de funcionamento interno, mas também como visões para o país e o mundo.\n\nEstas são as segundas eleições primárias em que participo, e desta vez optei por representar o LIVRE na minha terra natal. Faço-o pelas pessoas que desde que lembro têm dado o seu tempo e energia para que os poderes centrais prestem atenção aos problemas de Beja e de todo o Baixo Alentejo. Para que o distrito venha a receber os investimentos públicos necessários para ser um lugar onde se possa viver com qualidade. Beja merece que o LIVRE a represente na Assembleia da República, e não faltarei ao desafio.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/beja/joao-aiveca-caseiro","parliamentLink":""},"main":[{"name":"João Manuel Aiveca Caseiro","position":1},{"name":"Maria Amélia Gonçalves da Cruz","position":2},{"name":"Francisco Maria Abreu do Nascimento Lampreia Burnay","position":3}],"secondary":[{"name":"Maria Rita Acabado Aiveca","position":1},{"name":"Rui Alexandre Clemente Ribeiro","position":2}]}},"__N_SSG":true}