{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"leiria","lead":{"name":"Filipe Alexandre Fernandes Honório","profilePhotoFileName":"livre_leiria.png","biography":"Filipe Honório, 30 anos. Nasci e cresci em Leiria, e estudei na Escola Secundária Domingos Sequeira e na Escola Superior de Tecnologia e Gestão. Foi também na cidade de Leiria que iniciei o meu percurso profissional na área da consultoria de gestão e projetos de investimento. Depois disso, trabalhei nas áreas de inovação e desenvolvimento local, nos setores empresarial, associativo e cooperativo.\nAtualmente vivo entre Leiria e Santa Maria da Feira, onde trabalho atualmente.\nJuntei-me ao LIVRE no seu congresso fundador, em 2014, com a certeza de que uma alternativa progressista, ecologista e europeísta para Portugal seria feita pelo LIVRE. E foi. A construção de um partido aberto às pessoas, que serve como força mobilizadora para transformar a sociedade, nascido com o objetivo claro de contribuir para a convergência de uma governação de esquerda, era algo de que eu tinha de fazer parte. Acredito numa sociedade livre, progressista, com espaço para todas as pessoas.\nLiberdade. A liberdade é um princípio basilar, tanto de prática política como de vivência social. Acredito que a liberdade é o ponto de partida da nossa prática partidária, e também o ponto de chegada da nossa prática política. A liberdade significa ter verdadeiro acesso à prática política, e ter verdadeiro acesso a condições de vida dignas.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/leiria/filipe-honorio","parliamentLink":""},"main":[{"name":"Filipe Alexandre Fernandes Honório","position":1},{"name":"Inês Santos Pires","position":2},{"name":"Pedro Miguel Silva Santos","position":3},{"name":"Joana Filipa Estêvão de Oliveira","position":4},{"name":"Fernando Lino Barradas Franco","position":5},{"name":"Ana Catarina Faria Bernardes","position":6},{"name":"José Alberto Alvarez de Bettencourt","position":7},{"name":"Adriana Cardoso Azevedo","position":8},{"name":"Fábio Cipriano Ventura","position":9},{"name":"Sandrine Maria Oliveira Santos","position":10}],"secondary":[{"name":"João Pedro Costa Catarino","position":1},{"name":"Joana Rita Ferreira Vieira","position":2}]}},"__N_SSG":true}