{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"coimbra","lead":{"name":"Rui Gil Coelho Cristino Mamede","profilePhotoFileName":"livre_coimbra.png","biography":"O que me move na política são as pessoas. A minha posição face ao eterno debate da esquerda – i.e., se a “revolução” deve operacionalizar-se no seio do sistema vigente ou se, pelo contrário, há mais ganho em fazê-la ao arrepio das instituições – é clara: só paulatina e serenamente é possível mobilizar e operar uma transformação social e civilizacional útil, se aspiramos a que ela seja relevante para as pessoas a quem propõe servir, e, mais importante, se não queremos que o custo de tal transformação seja superior ao seu benefício. Tal não deve, contudo, servir de justificação para que nos entreguemos ao imobilismo – a luta política pelas causas progressistas não só faz sentido como é fundamental ao avançar de uma sociedade mais articulada, funcional e fraterna. As estruturas adequadas à nossa governação coletiva, resultado de uma aprofundada reflexão de regime, existem – apresentam, contudo, algumas fragilidades estruturais que as põem à mercê de saque institucional. É, por isso, fundamental repensar as formas atuais de funcionamento democrático e intervenção política, promovendo uma aproximação dos cidadãos às instituições.\nCom formação na área da psicologia organizacional, desempenho atualmente funções como consultor organizacional externo. O meu percurso profissional tem servido para me confirmar que perspetivar as pessoas como sendo o ativo mais importante das organizações não configura apenas um chavão – é a mais pura das realidades. Paralelamente, o meu entrosamento com o LIVRE remonta a 2019, altura em que me envolvi na vida do partido ao ser um dos seus candidato às eleições legislativas desse ano. Desde então, o apelo de construir diariamente o partido não mais me abandonou; nessa senda, no início de 2020 tornei-me membro da Assembleia do LIVRE, bem como do Grupo de Coordenação Local do Núcleo Territorial de Coimbra. Tem sido, de resto, com os companheiros de Coimbra que tenho partilhado uma desafiante viagem pela implantação do partido a nível local, através do contacto com estruturas da cidade e do distrito, de âmbitos tão distintos com os do ativismo ambiental, direitos LGBTQIA+, associações de moradores, movimentos de cidadãos ou grupos de utentes. O culminar deste esforço materializou-se na associação do LIVRE ao movimento independente Cidadãos Por Coimbra, que assim contribuiu para o reforço desta plataforma cidadã de convergência progressista à esquerda, que conta já com uma longa história na cidade de Coimbra.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/coimbra/rui-mamede","parliamentLink":""},"main":[{"name":"Rui Gil Coelho Cristino Mamede","position":1},{"name":"Alda Maria da Rocha","position":2},{"name":"António Veríssimo Caneira","position":3},{"name":"Paula Maria Gonçalves dos Santos","position":4},{"name":"Pedro Manuel Cravino Serra","position":5},{"name":"Susana Araújo Santos da Silva","position":6},{"name":"Pedro José de Maio Moura","position":7},{"name":"Diana Mafalda Bordalo Bento","position":8},{"name":"Eduardo de Carvalho Viana","position":9}],"secondary":[{"name":"Lídia Paula Martins Figueiredo","position":1},{"name":"Pedro Manuel Abrantes Lourenço Valente","position":2}]}},"__N_SSG":true}