{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"vila-real","lead":{"name":"João Luís Nogueira da Silva","profilePhotoFileName":"livre_vilareal.png","biography":"Quando ultrapassamos os cinquenta anos de experiência de vida, e nos aproximamos dos sessenta, não podemos deixar de referir este facto para nos apresentarmos. Já vivemos tempo suficiente para conhecermos o essencial da natureza humana e perdermos muitas ilusões.\nEu, no entanto, continuo a viver em função de sonhos e utopias e tenho como máxima uma quadra do poeta popular algarvio, António Aleixo:\nEste mundo só pode ser\nMelhor do que até aqui,\nQuando consigas fazer\nMais pelos outros que por ti.\n\nSou casado e tenho dois filhos. Nasci a 25 de Junho de 1964 numa pequena aldeia do concelho de Chaves. Sexto de família de oito filhos. Graças aos valentes pais que emigraram primeiro para a França e depois para a Alemanha, tive mais sorte que muitos outros jovens da minha região e da minha idade, e pude estudar. Fiz até ao 12º na minha cidade e, a seguir ao cumprimento do serviço militar obrigatório, entrei no Instituto Superior de Ciências Sociais e Políticas da Universidade Técnica de Lisboa e aí conclui a licenciatura em Gestão e Administração Pública, com especialização em Administração Municipal e Autárquica. Nesta área, além do estudo e trabalho de fim de curso, fiz também um estágio nos Serviços Municipalizados de Água e Saneamento de Loures. Entretanto fui jornalista na área de economia e trabalhei para multinacionais tendo desenvolvido projectos de norte a sul do país. Mas onde me senti sempre melhor foi em pequenas e médias empresas onde as pessoas são mais que números mecanográficos e o trabalho de equipa tem verdadeiro sentido. Trabalhei em duas durante vários anos, e depois criei a minha própria micro-empresa. Desde há mais de 20 anos que faço gestão de pequenos centros comerciais na região da grande Lisboa. O que caracteriza este trabalho é que tenho que gerir e proteger o que é comum, respeitando o que é privado. Sempre numa perspectiva de continuidade no tempo, aprendendo com o passado, precavendo o futuro. No fundo, é também essa uma das funções de um político, impedir que os interesses privados se sobreponham aos interesses comuns, respeitando ambos.\n\nO que mais me agrada no facto de ser “patrão” de mim próprio é a liberdade que tenho para usar o meu tempo. E essa liberdade também a dou às pessoas que de uma ou outra forma trabalham comigo. O que é preciso é que as responsabilidades de cada um estejam bem definidas, e que cada um as assuma. Depois, a gestão do tempo, cada um é livre de a fazer à sua maneira. A liberdade é do que de mais valioso um ser humano pode ter e o sistema capitalista e os seus lacaios tudo fazem para privarem os seres humanos da sua liberdade.\n\nRecentemente “conheci” Clarisse Lispector, que é considerada uma das mais representativas escritoras do Brasil do sec XX.\nEla tem uma passagem no seu livro “Um Sopro de Vida” que não posso deixar de partilhar convosco:\n– Ela é tão livre que um dia será presa.\n– Presa por quê?\n– Por excesso de liberdade.\n– Mas essa liberdade é inocente?\n– É. Até mesmo ingénua.\n– Então porquê a prisão?\n– Porque a liberdade ofende.\n\nA liberdade que prezo é respeitadora. No mais concreto sentido da popular expressão; “a liberdade de um acaba onde começa a liberdade do outro”. Por isso sempre tive interesse na intervenção política, e em poder contribuir para que todos, e não só alguns, tenham liberdade. Por isso, nas legislativas de 2019 fui candidato do LIVRE pelo Distrito de Vila Real e nas últimas autárquicas fui candidato do LIVRE à Assembleia de freguesia de Algueirão Mem Martins. Por isso me apresento de novo para representar o LIVRE neste desafio das legislativas de 30 de Janeiro de 2022.\n\nContem comigo.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/vila-real/joao-luis-silva","parliamentLink":""},"main":[{"name":"João Luís Nogueira da Silva","position":1},{"name":"Maria Emília Pereira Simões de Abreu","position":2},{"name":"Luís Manuel Teixeira Gomes Rebelo","position":3},{"name":"Magda Sofia Serrasqueiro Barata Lourenço","position":4},{"name":"Miguel João Paiva Bento","position":5}],"secondary":[{"name":"Graça Maria Jacinto Mendonça Nazaré","position":1},{"name":"Ildeberto Calmeiro da Silva Gama","position":2}]}},"__N_SSG":true}