{"pageProps":{"party":{"name":"Partido Socialista","acronym":"PS","logoFileName":"PS_logo.png","description":"O Partido Socialista (PS) é um partido político português de centro-esquerda, fundado a 19 de abril de 1973 por militantes da Acção Socialista Portuguesa (ASP).\nNo Parlamento Europeu, o Partido Socialista é membro do Grupo Parlamentar da Aliança Progressista dos Socialistas e Democratas, grupo parlamentar filiado ao Partido Socialista Europeu.","descriptionSource":"https://pt.wikipedia.org/wiki/Partido_Socialista_(Portugal)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"sedenacional@ps.pt"},{"type":"Website","address":"https://ps.pt/"},{"type":"Facebook","address":"https://www.facebook.com/SedeNacionalPartidoSocialista/"},{"type":"Instagram","address":"https://www.instagram.com/partido_socialista/"},{"type":"Twitter","address":"https://twitter.com/psocialista"}]},"candidates":{"electoralCircle":"faro","lead":{"name":"Jamila Bárbara Madeira e Madeira","profilePhotoFileName":"PS_Faro_JamilaMadeira_2022.jpg","biography":"Jamila Madeira nasceu em Alte, Loulé, em 1975. É Mestre em Finanças pelo INDEG/ISCTE. Licenciada em Economia no Instituto Superior de Economia e Gestão. É quadro da REN – Redes Energéticas Nacionais desde 1997, onde desempenhou funções como diretora para a Agenda Europeia de Energia. Na XIII Legislatura, foi vice-presidente do grupo parlamentar do PS com o pelouro da saúde. Foi vice-presidente do grupo parlamentar do PS nas VIII, IX e XIII Legislaturas. Foi Deputada à Assembleia da República nas VIII, IX e XI e XIII Legislaturas. Foi Deputada ao Parlamento Europeu (2004-2009) onde assumiu responsabilidades nas áreas do emprego, assuntos sociais e desenvolvimento regional. Foi Secretária Geral da Juventude Socialista (2000-2004). É Comissária Política Nacional do Partido Socialista desde 1999. Foi Deputada Municipal de Loulé (1997-2013). Foi Membro da Comissão Política Nacional de Recandidatura de Jorge Sampaio a Presidente da República (2001). Foi membro do Senado da Universidade Técnica de Lisboa (1994/96). Foi membro da Associação de Estudantes do Instituto Superior de Economia e Gestão- (1994/95). Foi responsável pelo Relatório sobre os aspetos de desenvolvimento regional do impacto do turismo nas regiões costeiras. Responsável pelo Parecer sobre a proposta de regulamento do Parlamento Europeu e do Conselho que instituiu o Fundo de Ajustamento à Globalização na Comissão do Desenvolvimento Regional. Responsável pelo Parecer sobre a proposta de decisão do Parlamento Europeu e do Conselho que estabelece um programa Erasmus Mundus (2009-2013) na Comissão do Emprego e dos Assuntos Sociais.","biographySource":"https://antoniocosta2022.pt/circulo-eleitoral/faro/#1639938244492-5fa791e2-fc5738c4-4bc90e50-64bcf0c8-6e0e","parliamentLink":"https://www.parlamento.pt/DeputadoGP/Paginas/Biografia.aspx?BID=1600"},"main":[{"name":"Jamila Bárbara Madeira e Madeira","position":1},{"name":"Jorge Manuel Nascimento Botelho","position":2},{"name":"Luís Miguel da Graça Nunes","position":3},{"name":"Isabel Cristina Andrez Guerreiro Bica","position":4},{"name":"Francisco José Pereira Oliveira","position":5},{"name":"Tatiana Henriques Homem de Gouveia","position":6},{"name":"Ana Sofia Belchior da Silva Ferreira","position":7},{"name":"Abel Filipe dos Santos Matinhos","position":8},{"name":"Célia Maria Marques da Rosa Paz","position":9}],"secondary":[{"name":"Pedro Miguel Chaveca de Ornelas","position":1},{"name":"Luís Guilhermino Gomes Afonso Anacleto","position":2},{"name":"Maria Paula Dias da Silva Couto","position":3},{"name":"Luís António Rosário Veríssimo","position":4},{"name":"António Henrique Cabrita","position":5}]}},"__N_SSG":true}