{"pageProps":{"party":{"name":"Volt Portugal","acronym":"VP","logoFileName":"volt.png","description":"Volt Portugal (VP) é um partido português cujo líder é Tiago Matos Gomes. \nO Volt é um partido pan-europeu, progressista e pragmático. Não se considera nem de esquerda nem de direita pois procura basear as suas decisões nas melhores práticas, na evidência científica e na defesa dos direitos humanos. \nO Volt defende a criação de uma federação europeia com a existência de uma identidade europeia comum e das várias identidades nacionais.","descriptionSource":"https://pt.wikipedia.org/wiki/Volt_Portugal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@voltportugal.org"},{"type":"Website","address":"https://www.voltportugal.org/"},{"type":"Facebook","address":"https://www.facebook.com/VoltPortugal/"},{"type":"Instagram","address":"https://www.instagram.com/voltportugal/"},{"type":"Twitter","address":"https://twitter.com/voltportugal"}]},"candidates":{"electoralCircle":"leiria","lead":{"name":"Isac Vieira Valente","profilePhotoFileName":"","biography":"Isac Vieira Valente, sou natural de uma pequena aldeia serrana no topo da Serra de Aire e Candeeiros onde vivi até rumar a Castelo Branco onde me licenciei em Engenharia Civil pela Escola Superior de Tecnologia. Iniciei o meu percurso profissional numa empresa localizada na Grande Lisboa e mais tarde voltei a Porto de Mós. É na região de Leiria que atualmente desenvolvo a minha actividade como Coordenador do Gabinete de Estudos e Propostas do grupo económico onde colaboro. Sou um orgulhoso pai de 2 meninas e um menino, e um dos meus hobbies favoritos é o tempo em família.\r\nJuntei-me ao Volt em primeiro lugar pelo seu pragmatismo, por considerar a evidência científica como rumo e visão, permitindo, tal como na evidência científica, errar, alterar o rumo consoante os resultados obtidos e não apenas seguindo ideologias “cegas”. Em segundo lugar, a dimensão europeia do Volt e a gigantesca base de conhecimento que este facto propicia leva-me a acreditar numa verdadeira solução europeia, baseada na verdadeira solidariedade de Schuman.\r","biographySource":"","parliamentLink":""},"main":[{"name":"Isac Vieira Valente","position":1},{"name":"Joana Patrícia Bernardo Marques","position":2},{"name":"Fernando Miguel Gaspar Domingues","position":3},{"name":"Catarina Marinho Ferreira Meneses da Silva","position":4},{"name":"Rafael Jorge Martins Pereira","position":5},{"name":"Isabel Maria Gaspar Pinto","position":6},{"name":"João Gabriel Fidalgo do Rosário","position":7},{"name":"Andreia Filipa Nogueira da Costa","position":8},{"name":"Gonçalo de Melo Correia da Silva","position":9},{"name":"Maria de Lurdes Ferreira Gonçalves Cardoso","position":10}],"secondary":[{"name":"Pedro Miguel Caetano Pires","position":1},{"name":"João Diogo Raposo Ferreira de Sousa","position":2}]}},"__N_SSG":true}