{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"castelo-branco","lead":{"name":"Maria Stela Correia Lourenço","profilePhotoFileName":"livre_castelobranco.png","biography":"Nesta altura encontro-me de desenvolver um projeto na área cultural, referente à integração de minorias étnicas, neste caso específico trata-se da etnia cigana. O trabalho é desenvolvido em parceria com a Unesco, Amnistia Internacional, SOS Racismo, mediadores da etnia, representantes das câmaras municipais. Na sequência implementar-se-á uma campanha de alfabetização, para adultos, sob a supervisão da delegação nacional da UNESCO.\nNum período anterior desenvolvi atividade na área da cooperação para o desenvolvimento, com intervenções nos setores social e educacional, em Angola, Brasil e Moçambique.\nNuma fase prévia fui tradutora e docente em instituições públicas internacionais.\nSou observadora eleitoral internacional e últimos atos eleitorais, no estrangeiro onde participei decorreram no Malawi, em 2019 e 2020, em Portugal desempenhei funções de membro de mesa, em todos os os atos eleitorais ocorridos, a partir de 2016.\nA nível académico: sou doutoranda em ciência política, mestre em ciência política e relações internacionais, pós-graduada em gestão cultural, estudos europeus e filosofia-ramo educacional.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/castelo-branco/stela-lourenco","parliamentLink":""},"main":[{"name":"Maria Stela Correia Lourenço","position":1},{"name":"Daniel Ricardo Maranhão Santana","position":2},{"name":"Margarida Isabel Botelho Falcão Paredes","position":3},{"name":"André Monteiro Pires","position":4}],"secondary":[{"name":"Luís Miguel Galrão Caseiro dos Reis e Moura","position":1},{"name":"Maria Amélia Sá","position":2}]}},"__N_SSG":true}