{"pageProps":{"party":{"name":"Juntos pelo Povo","acronym":"JPP","logoFileName":"jpp_logo.png","description":"Juntos pelo Povo (JPP) é um partido político português, o 21.º, com origem em Santa Cruz, na Região Autónoma da Madeira. \nOs seus princípios fundadores são Unidade, Transparência e Resistência, tal como indica o seu símbolo.\nFoi legalizado pelo Tribunal Constitucional a 27 de janeiro de 2015.","descriptionSource":"https://pt.wikipedia.org/wiki/Juntos_pelo_Povo","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"mjppovo@gmail.com"},{"type":"Website","address":"https://juntospelopovo.pt/"},{"type":"Facebook","address":"https://www.facebook.com/MovimentoJPP/"},{"type":"Instagram","address":"https://www.instagram.com/juntospelopovo/"},{"type":"Twitter","address":"https://twitter.com/MovimentoJPP"}]},"manifesto":{"sections":[{"content":[{"html":"\n","position":1},{"html":"<p><strong>LEGISLATIVAS 2022</strong></p>","position":2},{"html":"\n","position":3},{"html":"<p>Madeirenses e porto-santenses</p>","position":4},{"html":"\n","position":5},{"html":"<p>ESTE E O MOMENTO PARA DAR A VOLTA A ISTO!</p>","position":6},{"html":"\n","position":7},{"html":"<p>O <strong>JPP</strong> é um partido <strong>nascido e criado na Madeira</strong>. O <strong>Juntos Pelo Povo é um Movimento de Cidadãos</strong>, livre de jogos político-partidários que, muitas vezes, prejudicam e não defendem a Madeira.</p>","position":8},{"html":"\n","position":9},{"html":"<p>Defender a Madeira, em Lisboa, não deve, em meu entender, ser entregue, apenas, aos partidos do sistema (PSD e PS), que obedecem aos interesses da capital e se agacham a disciplina das direções nacionais. Prova disso, foi o voto contrário à redução do IVA da Eletricidade e, mais recentemente, o voto contra a possibilidade de pagar o IMI em cinco prestações, propostas do JPP que ajudariam as famílias, mas que os deputados madeirenses, na Assembleia da República, entenderam não apoiar.</p>","position":10},{"html":"\n","position":11},{"html":"<p>A Região padece de <strong>elevados custos de vida</strong>:</p>","position":12},{"html":"\n","position":13},{"html":"<ul>\n<li>com os salários abaixo da media nacional;</li>\n<li>com a habitação e os combustíveis a preços exorbitantes;</li>\n<li>com produtos mais caros devido ao custo do transporte e do IVA a 22%;</li>\n<li>com os custos da luz e do gás, agravados pelo IVA e pela herança da dívida pública feita pelo PSD e mais difícil viver.</li>\n</ul>","position":14},{"html":"\n","position":15},{"html":"<p><strong>Mas podemos dar a volta a isto!</strong></p>","position":16},{"html":"\n","position":17},{"html":"<p><strong>O JPP não tem \"donos\" em Lisboa. É um Movimento verdadeiramente madeirense.</strong></p>","position":18},{"html":"\n","position":19},{"html":"<p><strong>Está na hora de mudar! De mudar os protagonistas. Se queremos resultados diferentes, precisamos de deputados diferentes. Juntos, vamos dar a volta a isto!</strong></p>","position":20},{"html":"\n","position":21},{"html":"<p>Esta equipa conta corn a Vossa ajuda, Especiais Cumprimentos Elvio Sousa</p>","position":22},{"html":"\n","position":23},{"html":"<p>Juntos pelo Povo</p>","position":24},{"html":"\n","position":25}],"position":1,"title":"Introdução"},{"content":[{"content":[{"html":"\n","position":1},{"html":"<p>Em mais de 40 anos de Autonomia, <strong>o custo de vida dos madeirenses não baixou</strong>. Pelo contrário, agravou-se!</p>","position":2},{"html":"\n","position":3},{"html":"<p>Continuamos com os problennas da Mobilidade (preços elevados nos transportes aéreos e marítimos); continuamos com os monopólios que secam a concorrência e continuamos com o flagelo das Listas de Espera na Saúde.</p>","position":4},{"html":"\n","position":5},{"html":"<p><strong>Precisamos de uma Autonomia livre de jogos, de pressões e de interesses de meia-dúzia. Juntos, temos que dar a volta a isto!</strong></p>","position":6},{"html":"\n","position":7}],"position":1,"title":"Introdução"},{"content":[{"html":"\n","position":1},{"html":"<ul>\n<li>1° - Reduzir o IVA da Eletricidade, do Gás e da Água;</li>\n<li>2° - Reduzir o IVA da Restauração;</li>\n<li>3° - Ligar, através de FERRY, a Madeira e o Continente;</li>\n<li>4° - Garantir o pagamento de 86€ e 65€ (estudantes) nas viagens aéreas;</li>\n<li>5° - Reduzir os custos de transporte de mercadorias;</li>\n<li>6° - Garantir um efetivo Plano de Contingência para o Aeroporto da Madeira e assegurar uma efetiva redução das taxas;</li>\n<li>7° - Renegociar a dívida pública com a República;</li>\n<li>8° - Defender o nosso Centro Internacional de Negócios - CINM;</li>\n<li>9° - Rever o contrato de ligação aérea para o Porto Santo;</li>\n<li>10° - Exercer uma fiscalização apertada ao Governo da República;</li>\n<li>11°- Defender portes de envio gratuitos para a Regiões Autónomas;</li>\n<li>12° - Extinguir benefícios fiscais dos partidos políticos (IVA, IMI, etc.).</li>\n</ul>","position":2},{"html":"\n","position":3}],"position":2,"title":"APRESENTAMOS 12 PROPOSTAS:"}],"position":2,"title":"ESTE É O MOVIMENTO!"}],"title":"JUNTOS, PELA MADEIRA"}},"__N_SSG":true}