{"pageProps":{"party":{"name":"Partido Socialista","acronym":"PS","logoFileName":"PS_logo.png","description":"O Partido Socialista (PS) é um partido político português de centro-esquerda, fundado a 19 de abril de 1973 por militantes da Acção Socialista Portuguesa (ASP).\nNo Parlamento Europeu, o Partido Socialista é membro do Grupo Parlamentar da Aliança Progressista dos Socialistas e Democratas, grupo parlamentar filiado ao Partido Socialista Europeu.","descriptionSource":"https://pt.wikipedia.org/wiki/Partido_Socialista_(Portugal)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"sedenacional@ps.pt"},{"type":"Website","address":"https://ps.pt/"},{"type":"Facebook","address":"https://www.facebook.com/SedeNacionalPartidoSocialista/"},{"type":"Instagram","address":"https://www.instagram.com/partido_socialista/"},{"type":"Twitter","address":"https://twitter.com/psocialista"}]},"candidates":{"electoralCircle":"europa","lead":{"name":"Paulo Alexandre Carvalho Pisco","profilePhotoFileName":"PS_Europa_paulo-pisco_2022.png","biography":"Licenciado em Filosofia pela Universidade Nova de Lisboa, Paulo Pisco tem também uma pós-graduação em Estudos Europeus, pela Universidade Livre de Bruxelas. É Deputado eleito pelo Círculo da Europa, e coordenador dos deputados do PS na Comissão dos Negócios Estrangeiros e Comunidades Portuguesas, cargo que acumula com a presidência do Grupo Parlamentar de Amizade com o Luxemburgo, e com a vice-presidência do Grupo Parlamentar de Amizade com a França. Preside ainda à Sub-Comissão das Diásporas da Assembleia Parlamentar do Conselho da Europa, sendo membro da respetiva Comissão das Migrações e Refugiados. Jornalista, viveu na Bélgica, e hoje escreve nos jornais Público e Diário de Notícias, para além de inúmeras publicações das comunidades. Foi assessor do PS no Parlamento Europeu, em Bruxelas, autarca na Assembleia Municipal de Serpa e é membro da Comissão Nacional do PS. Deu aulas de Assuntos Europeus no Instituto Nacional de Administração. Foi agraciado com a Ordem de Mérito pelo Grão-Ducado do Luxemburgo, recebeu a medalha da Cidade de Beausoleil (França) e obteve o Prémio de Intervenção Cívica na II Gala da Lusofonia. É casado, e tem uma filha.","biographySource":"https://antoniocosta2022.pt/circulo-eleitoral/europa/#1639938244492-5fa791e2-fc5738c4-4bc90e50-64bcc179-f108","parliamentLink":"https://www.parlamento.pt/DeputadoGP/Paginas/Biografia.aspx?BID=1741"},"main":[{"name":"Paulo Alexandre Carvalho Pisco","position":1},{"name":"Natália Teixeira de Oliveira","position":2}],"secondary":[{"name":"Humberto Alfredo da Cunha Stoffel Penicheiro","position":1},{"name":"Joana Margarida Benzinho da Silva Santos","position":2}]}},"__N_SSG":true}