{"pageProps":{"party":{"name":"AD/Aliança Democrática","acronym":"PPD/PSD.CDS-PP.PPM","logoFileName":"alianca_democratica.png","description":"Coligação entre os partidos PPD/PSD, CDP-PP e PPM nos Açores.\n\nPPD/PSD\n\nPartido Social Democrata (PPD/PSD) é um partido político português fundado em 6 de maio de 1974 por Francisco Sá Carneiro, Francisco Pinto Balsemão e Joaquim Magalhães Mota sob o nome Partido Popular Democrático (PPD). \nFoi legalizado em 25 de Janeiro de 1975, passando a designar-se a 3 de Outubro de 1976 como Partido Social Democrata (PSD). \nApesar do nome ‘Social Democrata’, cunhado para disputar espaço político com o centro-esquerda, o PSD é atualmente um partido de centro-direita, com posições reformistas em questões de costumes e liberais em questões económicas.\n\nCDS-PP\n\nO CDS – Partido Popular (CDS–PP) é um partido político português conservador inspirado pela democracia cristã, aberto também a liberais clássicos. \nFundado em 19 de Julho de 1974, com o nome Partido do Centro Democrático Social (CDS), por Diogo Freitas do Amaral, Adelino Amaro da Costa, Basílio Horta, Victor Sá Machado, Valentim Xavier Pintado, João Morais Leitão e João Porto. Mais tarde, mudaria o nome apenas para Partido Popular (mantendo a sigla CDS–PP), e depois para a denominação utilizada presentemente.\n\nPPM\n\nO Partido Popular Monárquico (PPM) é um partido político português inspirado pelo municipalismo, ecologismo e tradicionalismo que defende a restauração da monarquia em Portugal. \nFoi fundado em 23 de maio de 1974 por Gonçalo Ribeiro Telles.","descriptionSource":"-","hasManifesto":false,"onlinePlatforms":[{"type":"Email","address":"psdacores@psdacores.pt"},{"type":"Website","address":"https://psdacores.pt/ad/"},{"type":"Facebook","address":"http://www.facebook.com/psdacores"},{"type":"Instagram","address":"https://www.instagram.com/psdacores/"},{"type":"Twitter","address":"http://www.twitter.com/psdacores"}],"leadCandidates":[{"name":"Paulo Alexandre Luís Botelho Moniz","profileFileName":"ad_acores_paulomoniz_2022.png","electoralCircle":"Açores"}]}},"__N_SSG":true}