{"pageProps":{"party":{"name":"Volt Portugal","acronym":"VP","logoFileName":"volt.png","description":"Volt Portugal (VP) é um partido português cujo líder é Tiago Matos Gomes. \nO Volt é um partido pan-europeu, progressista e pragmático. Não se considera nem de esquerda nem de direita pois procura basear as suas decisões nas melhores práticas, na evidência científica e na defesa dos direitos humanos. \nO Volt defende a criação de uma federação europeia com a existência de uma identidade europeia comum e das várias identidades nacionais.","descriptionSource":"https://pt.wikipedia.org/wiki/Volt_Portugal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@voltportugal.org"},{"type":"Website","address":"https://www.voltportugal.org/"},{"type":"Facebook","address":"https://www.facebook.com/VoltPortugal/"},{"type":"Instagram","address":"https://www.instagram.com/voltportugal/"},{"type":"Twitter","address":"https://twitter.com/voltportugal"}]},"candidates":{"electoralCircle":"portalegre","lead":{"name":"Simão Sena Reis","profilePhotoFileName":"volt_portalegre.jpg","biography":"Simão Reis, 38 anos natural de Lisboa. Cresceu em Bruxelas num ambiente multicultural. Formado em História pelo ISCTE e Pós Graduado em Direitos Humanos pela Faculdade de Direito da Universidade de Coimbra e formado em gestão pelo INDEG onde fez um executive master. Trabalhou como investigador  em História. Atualmente trabalha na aviação na área de operações e planeamento. Desde sempre se interessou por política e pelo mundo que o rodeia. Já nos tempos de escola onde foi delegado de turma, representante dos alunos e depois membro de várias direções de associações de estudantes por onde passou que gosta de ter uma participação ativa e deseja combater injustiças. Sonha deixar um Mundo ao seu filho.","biographySource":"","parliamentLink":""},"main":[{"name":"Simão Sena Reis","position":1},{"name":"Sarah Calvo Prosperi de Arruda Gancho","position":2}],"secondary":[{"name":"José Pedro Nóbrega de Madureira Salgado Rodrigues","position":1},{"name":"Ana Cristina Horta Nunes","position":2}]}},"__N_SSG":true}