{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"guarda","lead":{"name":"Margarida Garcia Bordal Bento","profilePhotoFileName":"livre_guarda.png","biography":"Margarida Garcia Bordalo Bento, casada, 3 filhas, natural do Porto. Fui Técnica Química, no Laboratório de Investigação da Longa Vida em Perafita, Matosinhos, sou Enfermeira Especialista de Enfermagem Comunitária, Enfermeira do Trabalho no Serviço de Segurança e Saúde no Trabalho da ARS Norte, I.P. do Porto.\nFiz parte da lista para as Autárquicas em 2015 pela Guarda, cabeça-de-lista nas últimas eleições legislativas em 2019 por Bragança e cabeça de lista nas Autárquicas 2021 pelo Concelho de Figueira de Castelo Rodrigo sempre pelo Partido Livre. Este Partido reflete os princípios essenciais para a construção de um futuro solidário e sustentável de justiça social e justiça ambiental para todos os que vivem fundado em pilares da igualdade e da dignidade e inalienáveis de todos os seres humanos e da responsabilidade perante os mais vulneráveis a natureza e as e as gerações futuras.\nPor isso mais uma vez decidi candidatar-me pelo Partido Livre às Legislativas 2022 pelo distrito da Guarda.\nTodo este percurso foi decisivo para a continuidade desta relação com o Partido LIVRE de forma que mais uma vez invista o meu potencial, para chegar mais próximo da população que merece o nosso empenho, dentro das minhas possibilidades e competências, na luta para uma mudança por um Portugal na vanguarda da modernidade, colocando com inteligência as novas tecnologias ao serviço do nosso bem-estar para o enquadramento no século XXI.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/guarda/margarida-bordalo","parliamentLink":""},"main":[{"name":"Margarida Garcia Bordal Bento","position":1},{"name":"Luís Filipe Moreira Freire","position":2},{"name":"Rosa Maria do Céu Barros Coelho","position":3}],"secondary":[{"name":"Nuno Jorge Besteiro Guerra","position":1},{"name":"Elsa Maria Borges Ribeiro","position":2},{"name":"André Pinheiro Pires","position":3}]}},"__N_SSG":true}