{"pageProps":{"party":{"name":"Partido Socialista","acronym":"PS","logoFileName":"PS_logo.png","description":"O Partido Socialista (PS) é um partido político português de centro-esquerda, fundado a 19 de abril de 1973 por militantes da Acção Socialista Portuguesa (ASP).\nNo Parlamento Europeu, o Partido Socialista é membro do Grupo Parlamentar da Aliança Progressista dos Socialistas e Democratas, grupo parlamentar filiado ao Partido Socialista Europeu.","descriptionSource":"https://pt.wikipedia.org/wiki/Partido_Socialista_(Portugal)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"sedenacional@ps.pt"},{"type":"Website","address":"https://ps.pt/"},{"type":"Facebook","address":"https://www.facebook.com/SedeNacionalPartidoSocialista/"},{"type":"Instagram","address":"https://www.instagram.com/partido_socialista/"},{"type":"Twitter","address":"https://twitter.com/psocialista"}]},"candidates":{"electoralCircle":"castelo-branco","lead":{"name":"Ana Maria Pereira Abrunhosa Trigueiros de Aragão","profilePhotoFileName":"PS_CasteloBranco_ana-abrunhosa_2022.png","biography":"Ana Maria Pereira Abrunhosa nasceu em Angola, em 1970. Ministra da Coesão Territorial no XXII Governo Constitucional. Licenciada em Economia, mestre em Economia, e doutorada em Economia pela Faculdade de Economia da Universidade de Coimbra. É docente da Faculdade de Economia da Universidade de Coimbra, desde 1995, onde tem lecionado diversas disciplinas, como Introdução à Economia, Microeconomia I, Economia Regional, Economia Europeia, Introdução à Gestão, Seminário Gestão da inovação, entre outras. Colabora regularmente com outras Faculdades da Universidade de Coimbra. Presidente da Comissão de Coordenação e Desenvolvimento Regional do Centro (CCDRC) de maio de 2014 a outubro de 2019.  Presidente da Comissão Diretiva do Programa Operacional Regional do Centro de maio de 2014 a outubro de 2019.  Presidente do Comité de Investimento do Instrumento Financeiro para a Reabilitação e Revitalização Urbanas (IFRRU 2020) desde junho de 2016 até outubro de 2019. Presidente do Conselho Geral do Fundo de Dívida & Garantias, da Instituição Financeira de Desenvolvimento (IFD), de julho de 2017 a dezembro de 2018. Presidente do Conselho Geral do Fundo de Capital & Quase-Capital, da IFD, desde janeiro de 2019 até outubro de 2019.  Presidente da Comunidade de Trabalho EUROACE (Centro, Alentejo e Extremadura) e da Eurorregião desde junho de 2018 até outubro de 2019.  Foi Vogal Executiva da Comissão Diretiva do Programa Operacional Regional do Centro – Mais Centro de fevereiro de 2010 a maio de 2014. Foi Vice-Presidente da Comissão de Coordenação e Desenvolvimento Regional do Centro, sendo responsável pelas áreas do Desenvolvimento Regional, do Apoio Jurídico e da Administração Local e da Comunicação, Gestão Administrativa e Financeira, entre 2008 e 2010). Iniciou a sua atividade profissional na empresa Ernst & Young na área de auditoria, onde trabalhou desde julho de 1994 até outubro de 1995. Foi investigadora do Centro de Estudos Sociais, da Faculdade de Economia da Universidade de Coimbra.  Publicou diversos artigos em revistas e livros nacionais e internacionais, essencialmente sobre desenvolvimento regional e economia e gestão da inovação.","biographySource":"https://antoniocosta2022.pt/circulo-eleitoral/castelo-branco/#1639938244492-5fa791e2-fc5738c4-4bc90e50-64bcac7f-ec7d","parliamentLink":"https://www.portugal.gov.pt/pt/gc22/area-de-governo/coesao-territorial/ministro"},"main":[{"name":"Ana Maria Pereira Abrunhosa Trigueiros de Aragão","position":1},{"name":"João Paulo Marçal Lopes Catarino","position":2},{"name":"Nuno Jorge Cardona Fazenda de Almeida","position":3},{"name":"Paula Maria Fernandes Custódio Reis","position":4}],"secondary":[{"name":"Tiago Soares Monteiro","position":1},{"name":"José Pedro Leitão Ferreira","position":2},{"name":"Idalina Jorge Gonçalves da Costa","position":3},{"name":"Sofia Isabel Dias de Carvalho Proença Fernandes de Cavalheiro","position":4}]}},"__N_SSG":true}