{"pageProps":{"party":{"name":"Partido Socialista","acronym":"PS","logoFileName":"PS_logo.png","description":"O Partido Socialista (PS) é um partido político português de centro-esquerda, fundado a 19 de abril de 1973 por militantes da Acção Socialista Portuguesa (ASP).\nNo Parlamento Europeu, o Partido Socialista é membro do Grupo Parlamentar da Aliança Progressista dos Socialistas e Democratas, grupo parlamentar filiado ao Partido Socialista Europeu.","descriptionSource":"https://pt.wikipedia.org/wiki/Partido_Socialista_(Portugal)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"sedenacional@ps.pt"},{"type":"Website","address":"https://ps.pt/"},{"type":"Facebook","address":"https://www.facebook.com/SedeNacionalPartidoSocialista/"},{"type":"Instagram","address":"https://www.instagram.com/partido_socialista/"},{"type":"Twitter","address":"https://twitter.com/psocialista"}]},"candidates":{"electoralCircle":"viana-do-castelo","lead":{"name":"Tiago Brandão Rodrigues","profilePhotoFileName":"PS_VianaCastelo_Tiago-Brandao_2022.png","biography":"Tiago Brandão Rodrigues nasceu em Braga, em 1977, tendo crescido em Paredes de Coura. É o Ministro da Educação, com a tutela da Juventude e do Desporto, do XXI Governo Constitucional e do XXII Governo Constitucional. Em 2000, concluiu a licenciatura em Bioquímica pela Faculdade de Ciências e Tecnologia da Universidade de Coimbra. Nos anos seguintes, realizou investigação científica na Universidade de Dallas e no Instituto de Investigações Biomédicas do Conselho Superior de Investigações Científicas, em Madrid, trabalho que conduziu ao seu Doutoramento em Bioquímica, especialidade de Biofísica Molecular, pela Universidade de Coimbra. Durante este período, dedicou-se ao estudo do metabolismo cerebral em doenças neurodegenerativas, tendo a sua tese sido galardoada com o Prémio António Xavier, em 2008.  A partir de 2010, foi investigador na área da oncologia no Cancer Research UK da Universidade de Cambridge, estando igualmente associado ao Corpus Christi College. Foi financiado pela Comissão Europeia, através do Programa Marie Curie, e pela Organização Europeia de Biologia Molecular (EMBO). Sendo membro de várias sociedades científicas internacionais, publicou dezenas de artigos em livros da especialidade e em importantes revistas científicas internacionais: Nature Medicine, Proceedings of the National Academy of Sciences e Cancer Research. O seu artigo sobre uma técnica pioneira para avaliar a eficácia dos tratamentos oncológicos, na revista Nature Medicine, valeu-lhe o British Prize da Sociedade Internacional de Ressonância Magnética em Medicina (2013). Integrou a direção da PARSUK (Associação dos Investigadores e Estudantes Portugueses no Reino Unido), onde desenvolveu trabalho na área da comunicação em ciência.  Fez parte da Chefia de Missão da comitiva portuguesa aos Jogos Olímpicos de Londres de 2012, enquanto Adido Olímpico.  Foi eleito deputado à Assembleia da República nas XIII e XIV Legislaturas pelo círculo eleitoral de Viana do Castelo.","biographySource":"https://antoniocosta2022.pt/circulo-eleitoral/viana-do-castelo/#1639938244492-5fa791e2-fc5738c4-4bc90e50-64bc3ec0-21b0","parliamentLink":"https://www.parlamento.pt/DeputadoGP/Paginas/Biografia.aspx?BID=6112"},"main":[{"name":"Tiago Brandão Rodrigues","position":1},{"name":"Marina Sola Gonçalves","position":2},{"name":"José Maria da Cunha Costa","position":3},{"name":"Anabela de Jesus Sousa Rodrigues","position":4},{"name":"Dora Maria Ramos de Abreu Brandão Machado Cruz","position":5},{"name":"José Pedro Gomes Armada","position":6}],"secondary":[{"name":"Margarida Fátima Gomes Vasconcelos","position":1},{"name":"Sandra Raquel Vieites Rodrigues","position":2},{"name":"João Pedro Meleiro da Silva","position":3},{"name":"Elizabete Dantas Afonso Rodrigues","position":4},{"name":"Pedro Miguel Ferreira de Sousa Lobo","position":5}]}},"__N_SSG":true}