{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"portalegre","lead":{"name":"Francisco João Maçãs Biscainho","profilePhotoFileName":"livre_portalegre.png","biography":"O meu nome é Francisco Biscainho, tenho 27 anos e sou um orgulhoso Alentejano por terras Lisboetas.\nCompreender e pensar o mundo, o porquê das coisas e o de funcionarem da maneira que funcionam sempre foi um traço constante na minha vida. Foi com essa curiosidade e com a vontade de saber mais em mente que decidi, por volta dos meus 14 anos, seguir Ciências Socioeconómicas no Ensino Secundário. É nesse momento que posso dizer que a minha capacidade de pensamento crítico conhece a sua primavera. Esquerda, Direita, Economia, Ecologia, Sociedade, Liberdade, Direitos Humanos e tantos outros termos e temas deixaram de ser chavões para se perfilarem como alvo de uma reflexão interna profunda.\n\nDei seguimento a este percurso e a esta reflexão ao sair de Portalegre, de onde sou natural, para vir estudar para Lisboa, tendo-me Licenciado em Gestão e tornado Mestre em Economia pelo Iscte – Instituto Universitário de Lisboa. Foi sobretudo com esta experiência académica e com o início da minha vida profissional, conjugada com o histórico familiar de participação política ao nível local, que percebi que queria ser um agente de mudança.\nHoje sou alguém que na sua vida profissional se dedica ao serviço do outro, providenciando aconselhamento de carreira e apoiando a inserção no mercado de trabalho do(a)s estudantes da Iscte Business School.\n\nIdentifico-me com os valores de uma Esquerda que não tem medo de arriscar e fazer diferente. Uma Esquerda que se preocupe em trazer e construir soluções reais para problemas reais de pessoas reais. Uma Esquerda não-dogmática mas intransigente nas suas linhas vermelhas. É por estes valores que tento pautar a minha vida, muitas vezes na própria desconstrução e mudança de crenças pessoais. Faço ilustração, toco guitarra e leio nos meus tempos livres, sobretudo uma boa distopia. Move-me a vontade e a urgência de fazer diferente, de começar a construir hoje o futuro que este planeta, estas gerações que o habitam e as que hão de vir merecem.\n\nAo longo deste caminho mudei a minha forma de pensar sobre muitos assuntos, aprendi muito com muita gente e sobretudo desenvolvi a noção muito urgente de ter de servir a Coisa Pública, de dar de volta à sociedade e torná-la melhor do que a encontrei na melhor das minhas habilidades. Se estou preparado para o fazer? Não. Nunca estamos, pelo menos até o fazermos. E é por isso que dou este passo em frente.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/portalegre/francisco-biscainho","parliamentLink":""},"main":[{"name":"Francisco João Maçãs Biscainho","position":1},{"name":"Maria da Conceição Mocinha Velez","position":2}],"secondary":[{"name":"André Moreira Tenente","position":1},{"name":"Marta Janeiro Ferreira da Costa","position":2}]}},"__N_SSG":true}