{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"viana-do-castelo","lead":{"name":"Filipe Machado Faro da Costa","profilePhotoFileName":"livre_vianadocastelo.png","biography":"Filipe Faro da Costa, Poeta, Contista, Editor e Tradutor. 41 anos. Nascido em Massarelos – Porto, atualmente residente em Arcos de Valdevez no distrito de Viana do Castelo.\nA felicidade é um Direito Humano de senso comum, mas não a alcançamos nem a buscamos todos da mesma forma e, por inerência, ela não é igual para todos nós, deveremos, no entanto, ter todos a oportunidade de a alcançar, é pelo menos esse um dos objetivos a que me proponho na vida pessoal e comum.\n\nSendo a Arte, a Literatura e a Cultura, as minhas áreas de eleição para o exercício da cidadania, decidi em 2015 iniciar esse projeto literário com o objetivo de contribuir para a divulgação da Língua Portuguesa e para a criação de conteúdos literários que visam ser mais valias do património da Língua e do Humanismo, bem como agitadores da consciência política e social. Até à data publiquei diversos livros da minha autoria, nomeadamente: “De Mim Para o Mundo” (2015) com traduções para Inglês e Francês; “Poemas de Adil e um Texto Desalinhado” (2015); “Memoh Morto e 5 poemas de Outubro” (2016); “O Livro dos Poemas de Fruto Proibido do Doutor Armando do Sal e outros textos neoexperimentais” (2016); “As Meias do Poeta Victor Nuno de Menezes e outros fragmentos físico-teóricos” (2017); “Este Aparelho Deve Ser Instalado Por Pessoas Competentes” (2018) e “Contos Oblíquos” (2020). Como tradutor e editor tenho várias obras publicadas – e outras em vias de publicação – de Jack London, Edgar Allan Poe, Voltaire e Karl Marx/Friedrich Engels, Anton Tchékhov, Joseph Conrad e Oscar Wilde.\n\nDado este mote, passo a expor a minha experiência e orientação política.\n\nTendo sempre sentido um forte ímpeto de exercício de cidadania na defesa e luta por uma sociedade equitativa, ecologista, humanista e justa, cedo assumi posturas e posições políticas na minha adolescência (contra a PGA; pela Despenalização do Aborto; pela Igualdade de Oportunidades; pela Escola Pública e gratuita) mesmo não me filiando em partidos políticos até 2006 – ano em que me tornei oficialmente militante do PCP – sempre me mantive e defini como adepto das vias cooperativas, socialistas, comunistas e anarquistas, colocando-me sempre na Esquerda de vanguarda e revolucionária. Em 2019 busquei um novo projeto político, de uma Esquerda rejuvenescida, e por isso integrei o LIVRE tendo sido posteriormente eleito Membro da Assembleia do Partido, integrando o GT Programa no qual procurei participar em especial no primeiro ano do mandato.\n\nAtravés de um mandato autárquico de quatro anos, na Assembleia Municipal de Arcos de Valdevez, contribuí para o desenvolvimento local, adquiri experiência política e conhecimento sobre os procedimentos democráticos que as instituições requerem para o exercício da cidadania no sistema democrático representativo, e como tal, disponho-me humildemente a continuar a aprender e dar o meu contributo para a comunidade, neste caso Alto-Minhota, e assim apresentando-me candidato nas primárias do LIVRE para almejar a ser um dos cabeças-de-lista ao distrito de Viana do Castelo nas Legislativas de 2022, com intenção de contribuir para o meu país se tal for o desígnio que as votações tracem, e se me julgarem valoroso para o efeito de representar o Alto-Minho e os portugueses na Assembleia da República na qualidade de deputado.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/viana-castelo/filipe-faro-da-costa","parliamentLink":""},"main":[{"name":"Filipe Machado Faro da Costa","position":1},{"name":"Mónica Cristiana Castro de Sousa Pinto","position":2},{"name":"Pedro Gonçalo Nunes Mendes Caseiro Pereira","position":3},{"name":"Teresa Maria Marques Fernandes Rebelo","position":4},{"name":"José Bernardo Vilhena Júlio Marques Vidal","position":5},{"name":"Maria João Ferreira de Carvalho","position":6}],"secondary":[{"name":"Luís António Pinto da Silva","position":1},{"name":"Miquelina dos Anjos Fernandes Dias","position":2}]}},"__N_SSG":true}