{"pageProps":{"party":{"name":"Volt Portugal","acronym":"VP","logoFileName":"volt.png","description":"Volt Portugal (VP) é um partido português cujo líder é Tiago Matos Gomes. \nO Volt é um partido pan-europeu, progressista e pragmático. Não se considera nem de esquerda nem de direita pois procura basear as suas decisões nas melhores práticas, na evidência científica e na defesa dos direitos humanos. \nO Volt defende a criação de uma federação europeia com a existência de uma identidade europeia comum e das várias identidades nacionais.","descriptionSource":"https://pt.wikipedia.org/wiki/Volt_Portugal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@voltportugal.org"},{"type":"Website","address":"https://www.voltportugal.org/"},{"type":"Facebook","address":"https://www.facebook.com/VoltPortugal/"},{"type":"Instagram","address":"https://www.instagram.com/voltportugal/"},{"type":"Twitter","address":"https://twitter.com/voltportugal"}]},"candidates":{"electoralCircle":"vila-real","lead":{"name":"João Pedro do Poço Castro Gonçalves","profilePhotoFileName":"volt_vila_real.jpg","biography":"João Poço Gonçalves, um jovem de 25 anos, natural do Porto e descendente de transmontanos. Mestre em Medicina pelo Instituto de Ciências Biomédicas Abel Salazar na Universidade do Porto. Durante a formação enquanto médico tive a oportunidade de estagiar nos hospitais da Semmelweis Egyetem (Universidade Médica e das Ciências da Saúde, Budapeste, Hungria) e da Uniwersytet Medyczny w Lublinie (Universidade Médica de Lublin, Polónia). \r\nRealizei o Internato de Formação Geral no Centro Hospitalar de Trás-os-Montes e Alto Douro, mais concretamente no Hospital de Chaves, onde atualmente trabalho como Médico de Clínica Geral. \r\nJuntei-me ao Volt Portugal porque encontrei aqui o conjunto de ideais que nos colocarão no caminho que acredito ser o melhor para a resolução dos problemas que enfrentamos através de um pensamento político pragmático a uma escala local, nacional e europeia. O que mais me cativou no Volt foi a sua busca de soluções e propostas com base em evidência científica e boas práticas.\r","biographySource":"","parliamentLink":""},"main":[{"name":"João Pedro do Poço Castro Gonçalves","position":1},{"name":"Ana Isabel Torres Nogueira","position":2},{"name":"Hugo Alexandre Simões Monteiro","position":3},{"name":"Alice Afonso do Poço Maria Gonçalves","position":4},{"name":"Hugo Miguel da Silveira Gouveia","position":5}],"secondary":[{"name":"Rita Sofia Alves e Menezes Azevedo","position":1},{"name":"Marco Filipe Chaves Antunes","position":2}]}},"__N_SSG":true}