{"pageProps":{"party":{"name":"Bloco de Esquerda","acronym":"BE","logoFileName":"blocodeesquerda.jpg","description":"O Bloco de Esquerda (BE) é um partido político populista de esquerda socialista em Portugal.\nO partido nasceu em 1999 da aproximação de três forças políticas: a União Democrática Popular (marxista), o Partido Socialista Revolucionário (trotskista mandelista) e a Política XXI (socialista democrática), às quais posteriormente se juntaram vários outros movimentos.","descriptionSource":"https://pt.wikipedia.org/wiki/Bloco_de_Esquerda","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"bloco.esquerda@bloco.org"},{"type":"Website","address":"https://www.bloco.org/"},{"type":"Facebook","address":"https://www.facebook.com/Blocodeesquerdaoficial"},{"type":"Instagram","address":"https://www.instagram.com/blocodeesquerdaoficial/"},{"type":"Twitter","address":"https://twitter.com/BlocoDeEsquerda"}]},"candidates":{"electoralCircle":"viseu","lead":{"name":"Manuela Maria Coelho Antunes","profilePhotoFileName":"BE_Viseu_ManuelaAntunes_2022.png","biography":"É professora de Educação Física há 31 anos na E.B. Dr. Azeredo Perdigão, contabilizando 33 anos de serviço. Tem Mestrado em Desporto e Atividade Física, entre outras várias dezenas de formações nas áreas do desporto e educação e uma Pós Graduação em Teatro Aplicado (ESEV). No âmbito profissional é ainda membro da Assembleia Geral da Associação de Professores de Educação Física – APEF VISEU. Tem uma longa carreira desportiva e passou por vários clubes como atleta e como treinadora, tendo participado na criação da primeira equipa de futebol feminino em Viseu. É de salientar que Manuela Antunes foi a primeira mulher árbitra nos quadros nacionais da Federação Portuguesa de Andebol. Atenta à produção artística, tem participado ativamente em vários projectos com a comunidade promovidos pelo Teatro Viriato, Zunzum, Jardins Efémeros, entre outros agentes culturais da região. Integra o grupo de atrizes e atores do Grupo OFF e do Molhe de Grelos. Esteve 12 anos no movimento associativo de pais e encarregados/as de Educação em várias escolas da cidade e, como membro da Federação Regional das Associações de Pais de Viseu (FRAP), integrou a Comissão de Proteção de Crianças e Jovens de Viseu (CPCJ) na qual foi presidente durante 6 anos (2008 a 2013). Como activista política, tem integrado ao longo dos anos vários órgãos locais do Bloco de Esquerda (Comissão Coordenadora Distrital e Comissão Coordenadora Concelhia). Em 2012/ 2013 exerceu funções de deputada municipal, em substituição de Carlos Vieira. Foi candidata nas eleições europeias no ano de 2014 e candidata à CM Viseu nas eleições autárquicas de 2013 pelo Bloco. Neste momento, é deputada na Assembleia de Freguesia de Viseu desde 2017.","biographySource":"","parliamentLink":""},"main":[{"name":"Manuela Maria Coelho Antunes","position":1},{"name":"Manuel da Rocha Coelho","position":2},{"name":"Inês Maria da Silva Coelho","position":3},{"name":"José Miguel Silva Lopes","position":4},{"name":"Maria Adelaide Rosa Osório","position":5},{"name":"David Filipe dos Santos","position":6},{"name":"Raluca Georgetta Ionicã","position":7},{"name":"Pedro Manuel da Silva Pinto","position":8}],"secondary":[{"name":"Célia Cláudia Lourenço Rodrigues","position":1},{"name":"Tiago André dos Reis Silva","position":2},{"name":"Ana Cristina de Amaral Teixeira","position":3},{"name":"Tiago Resende Araújo Ferreira","position":4},{"name":"Lúcia Maria de Abreu Vilhena","position":5}]}},"__N_SSG":true}