{"pageProps":{"party":{"name":"CDS - Partido Popular","acronym":"CDS-PP","logoFileName":"CDS.png","description":"O CDS – Partido Popular (CDS–PP) é um partido político português conservador inspirado pela democracia cristã, aberto também a liberais clássicos. \nFundado em 19 de Julho de 1974, com o nome Partido do Centro Democrático Social (CDS), por Diogo Freitas do Amaral, Adelino Amaro da Costa, Basílio Horta, Victor Sá Machado, Valentim Xavier Pintado, João Morais Leitão e João Porto. Mais tarde, mudaria o nome apenas para Partido Popular (mantendo a sigla CDS–PP), e depois para a denominação utilizada presentemente.","descriptionSource":"https://pt.wikipedia.org/wiki/CDS_%E2%80%93_Partido_Popular","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"cds-pp@cds.pt"},{"type":"Website","address":"https://www.cds.pt/"},{"type":"Facebook","address":"https://www.facebook.com/CDSPP"},{"type":"Instagram","address":"https://www.instagram.com/cds_pp/"},{"type":"Twitter","address":"https://twitter.com/_CDSPP"}]},"manifesto":{"sections":[{"content":[{"html":"\n","position":1},{"html":"<p><strong>DIREITA CERTA</strong>\n<strong>PELAS MESMAS RAZÕES DE SEMPRE</strong>\n<strong>LEGISLATIVAS 2022</strong></p>","position":2},{"html":"\n","position":3},{"html":"<p><strong>DIGNIDADE DA PESSOA</strong>, a qual envolve (i) a defesa intransigente da vida, desde a concepção até à morte natural, (ii) a garantia da liberdade do cidadão perante o Estado, (iii) a promoção de condições que permitam dignidade ao longo da vida, (iv) a defesa do Estado social;</p>","position":4},{"html":"\n","position":5},{"html":"<p><strong>FAMÍLIA</strong>, célula básica da sociedade, (i) potenciadora de importantes factores de desenvolvimento pessoal e núcleo de liberdade que deve ser protegido, (ii) impedindo o Estado de definir os valores nos quais os filhos devem ser educados; (iii) promovendo a natalidade e (iv) combatendo a ideologia de género e a sexualização da educação;</p>","position":6},{"html":"\n","position":7},{"html":"<p><strong>TRABALHO</strong>, (i) expressão da dignidade do ser humano; (ii) colaborador do processo de criação de riqueza, (iii) instrumento de sustento e progresso da sociedade, (iv) que deve ser protegido num modelo de economia social de mercado, fundado na Doutrina Social da Igreja;</p>","position":8},{"html":"\n","position":9},{"html":"<p><strong>SEGURANÇA</strong>, (i) pressuposto da justiça e do bem-estar da sociedade, (ii) valorizando o papel do Estado na sua organização, (iii) dignificando as Forças Armadas e de Segurança, e (iv) garantindo a protecção da confiança e da boa-fé dos cidadãos no seu relacionamento com o Poder;</p>","position":10},{"html":"\n","position":11},{"html":"<p><strong>ÉTICA JUDAICO-CRISTÃ</strong>, (i) cimento axiológico da civilização ocidental, (ii) base da identidade nacional, (iii) pressuposto de um Estado de direitos humanos e (iv) alicerce uma ideologia democrata cristã e conservadora;</p>","position":12},{"html":"\n","position":13},{"html":"<p><strong>REFORÇO DA IDENTIDADE NACIONAL</strong>, (i) substrato espiritual e cultural da nação\nportuguesa, (ii) instrumento de reforço da Portugalidade e da cidadania, (iii) unindo as gerações do passado e presente às gerações do futuro e (v) de que se não prescinde no processo de integração europeia.</p>","position":14},{"html":"\n","position":15},{"html":"<p>Armada com valores de sempre, <strong>a Direita Certa protege, liberta e combate.</strong></p>","position":16},{"html":"\n","position":17},{"html":"<p>Protege a vida, bem como o nosso modo de vida. Liberta – com responsabilidade – o\ncidadão, a sociedade, e a economia, de um Estado paternalista sequestrado pela esquerda política e intelectual. Combate, em defesa dos cidadãos, contra os interesses que tomaram conta do Estado e minam a confiança no sistema democrático e no Estado de direito.</p>","position":18},{"html":"\n","position":19}],"position":1,"title":"Introdução"},{"content":[{"content":[{"html":"\n","position":1},{"html":"<p><strong>Proteger o nosso modo de vida</strong></p>","position":2},{"html":"\n","position":3}],"position":1,"title":"Introdução"},{"content":[{"html":"\n","position":1},{"html":"<p>Reconhecendo que cada indivíduo é um ser único e irrepetível, defendemos de modo intransigente a vida desde a concepção até à morte natural.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Cuidar dos nossos idosos, reduzir a pobreza estrutural e combater a exclusão que ofende a dignidade humana, é um dever a que uma direita de cariz social e cristã não se pode furtar.</p>","position":4},{"html":"\n","position":5},{"html":"<p>Verificar se as finalidades dos apoios sociais estão a ser cumpridas, para evitar situações de abuso ou dependência injustificada.</p>","position":6},{"html":"\n","position":7},{"html":"<p>Assegurar a rigorosa moralização destes processos, para que não sejam vistos pela sociedade como subsídios à preguiça.</p>","position":8},{"html":"\n","position":9},{"html":"<p><strong>MEDIDAS:</strong></p>","position":10},{"html":"\n","position":11},{"html":"<p>Impedir a legalização da Eutanásia.</p>","position":12},{"html":"\n","position":13},{"html":"<p>Rede de cuidados paliativos: devidamente financiada e dotada e com cobertura nacional.</p>","position":14},{"html":"\n","position":15},{"html":"<p>“Vale Farmácia”: medicamentos grátis para os idosos mais carenciados e\ncidadãos em situação de pobreza extrema.</p>","position":16},{"html":"\n","position":17},{"html":"<p>Complemento de pensão no Inverno: apoio suplementar a idosos carenciados tendo em visto o alívio da despesa do aquecimento das casas.</p>","position":18},{"html":"\n","position":19},{"html":"<p>“Vale Cuidador”: comparticipação atribuída às famílias que optam por cuidar dos idosos em casa, no valor que o Estado suportaria com lares, centros de dia, e instituições de cuidados a idosos.</p>","position":20},{"html":"\n","position":21}],"position":2,"title":"1. COMPROMISSO VIDA E DIGNIDADE"},{"content":[{"html":"\n","position":1},{"html":"<p>Promover a natalidade, devolvendo rendimentos, assegurando apoio à educação\ninfantil e dando prioridade a uma política de habitação amiga das famílias.</p>","position":2},{"html":"\n","position":3},{"html":"<p><strong>MEDIDAS:</strong></p>","position":4},{"html":"\n","position":5},{"html":"<p>Estabelecer, a partir do segundo filho (inclusive), a descida de 1 escalão na\ntabela de IRS por cada filho adicional;</p>","position":6},{"html":"\n","position":7},{"html":"<p>Duplicar o abono família (p/ 130€ / mês) para famílias com rendimento inferiores\na 27.500€ anuais;</p>","position":8},{"html":"\n","position":9},{"html":"<p>Reforçar a rede de creches e jardins de infância (+ de 6 meses) e garantir\ncobertura nacional;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Isentar integralmente de impostos a compra da 1ª habitação;</p>","position":12},{"html":"\n","position":13},{"html":"<p>Devolver aos inquilinos jovens até aos 35 anos o imposto sobre a renda\nsuportado pelo proprietário do imóvel (28%);</p>","position":14},{"html":"\n","position":15},{"html":"<p>Arrendar imóveis do Estado que se encontrem disponíveis, a valores 20% abaixo\ndo preço de mercado, na condição de se destinarem a habitação para jovens até\naos 35 anos e inseridos nos dois primeiros escalões de IRS;</p>","position":16},{"html":"\n","position":17},{"html":"<p>Deduzir integralmente, em sede de IRS, o valor investido em contas Poupança\nHabitação;</p>","position":18},{"html":"\n","position":19}],"position":3,"title":"2. COMPROMISSO FAMÍLIA"},{"content":[{"html":"\n","position":1},{"html":"<p>Acertar os tempos e a eficácia dos cuidados de saúde. Aumentar o grau de liberdade para qualquer cidadão poder escolher o médico, o hospital, e o seu próprio tratamento – não podem ser só os mais ricos a ter essa liberdade. Permitir que o Serviço Nacional de Saúde possa beneficiar dos contributos dos sectores privado e social.</p>","position":2},{"html":"\n","position":3},{"html":"<p><strong>MEDIDAS:</strong></p>","position":4},{"html":"\n","position":5},{"html":"<p>Pôr em prática a “Via Verde Saúde”, dando aos portugueses a liberdade de fazer sem custos, no sector particular ou social, os exames, consultas ou cirurgias que\no Estado não proporcionou no prazo razoável;</p>","position":6},{"html":"\n","position":7},{"html":"<p>Dotar o SNS de uma verdadeira rede de serviços de saúde mental e oral, com um quadro de psicólogos e médicos dentistas nos hospitais e garantir o apoio de técnicos de saúde mental na linha saúde SNS24.</p>","position":8},{"html":"\n","position":9}],"position":4,"title":"3. COMPROMISSO SAÚDE"},{"content":[{"html":"\n","position":1},{"html":"<p>Defesa do Mundo Rural, da sua cultura, memória e tradições: a caça, as corridas de touros e todas as manifestações culturais devem ser preservadas e defendidas.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Defender o Mundo Rural. Promover a produção nacional, salvaguardando os métodos tradicionais de produção e incentivando as explorações inovadoras: com vista a combater o abandono do território rural e do interior, promovendo o emprego e a economia do sector agrícola. Aumentar a capacidade de captação de recursos hídricos no país, para promover o turismo e a produção agrícola, e também para combater a desertificação.</p>","position":4},{"html":"\n","position":5},{"html":"<p>Preservar o nosso património genético e ambiental, compreendendo que os agricultores são os melhores ambientalistas, e protegendo-os dos ataques demagógicos de quem não conhece o meio rural. A defesa do ambiente faz-se no campo, não se faz nas cidades. Assegurar que os recursos naturais não serão extraídos e consumidos a uma velocidade superior àquela que a natureza leva a produzi-los outra vez.</p>","position":6},{"html":"\n","position":7},{"html":"<p>É preciso resolver de vez o problema da abordagem permanente e articulada das políticas do mar, respondendo ao enorme desafio posto por este grande recurso nacional.</p>","position":8},{"html":"\n","position":9},{"html":"<p>Garantir a total e transparente execução dos fundos comunitários destinados ao sector, evitando a sua devolução à União Europeia.</p>","position":10},{"html":"\n","position":11},{"html":"<p><strong>MEDIDAS:</strong></p>","position":12},{"html":"\n","position":13},{"html":"<p>Tauromaquia: IVA 6% (espetáculo cultural) e reverter limite idade de entrada;</p>","position":14},{"html":"\n","position":15},{"html":"<p>Economia Circular: IVA à taxa reduzida para todos os produtos que valorizem resíduos;</p>","position":16},{"html":"\n","position":17},{"html":"<p>Ministério da Agricultura com gestão da floresta, pescas e recursos hídricos;</p>","position":18},{"html":"\n","position":19},{"html":"<p>Constituir uma Comissão Parlamentar para as políticas do Mar;</p>","position":20},{"html":"\n","position":21},{"html":"<p>Criar benefícios fiscais à contratação no sector primário;</p>","position":22},{"html":"\n","position":23},{"html":"<p>Criar apoios ao sector do leite e outros sectores produtivos, minimizando os impactos dos aumentos do custo das matérias primas e dos custos energéticos;</p>","position":24},{"html":"\n","position":25},{"html":"<p>Sistemas logísticos integrados de recolha de biomassa que, devidamente armazenada, possa ser utilizada na produção de energia e viabilizar economicamente a limpeza permanente das zonas agro-florestais, reduzindo drasticamente a propagação dos incêndios;</p>","position":26},{"html":"\n","position":27},{"html":"<p>Agravar o quadro penal para os condenados pelo crime de fogo posto florestal, incluindo nas medidas de segurança e no regime exigente de execução de penas;</p>","position":28},{"html":"\n","position":29}],"position":5,"title":"4. COMPROMISSO MUNDO RURAL, MAR E NATUREZA"},{"content":[{"html":"\n","position":1},{"html":"<p>Libertar o peso das empresas públicas no orçamento do Estado – o Estado não tem por vocação deter e administrar empresas. Rever e aliviar a participação do Estado em todas as empresas, seja nos órgãos sociais, seja sob a forma de subsídios. É essencial haver escrutínio na gestão e contas das empresas públicas, pelo que a CMVM deve ser envolvida e proteger os contribuintes, tal e qual como se estes fossem accionistas das empresas do Estado. As empresas e os institutos públicos devem ser obrigados a divulgar informação que permita avaliar o seu desempenho.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Acima de tudo, é inadiável conferir efectiva prioridade ao contínuo crescimento económico do país. Não queremos ser a geração que voltará a ver Portugal na cauda da União Europeia.</p>","position":4},{"html":"\n","position":5},{"html":"<p>É inaceitável que, ao mesmo tempo que recebe dezenas de milhares de milhões de euros em fundos europeus, ao abrigo de sucessivos quadros comunitários de apoio, Portugal se atrase cada vez mais face aos seus pares e se afunde, ano após ano, no ranking da U.E. O Governo não pode continuar a fugir ao escrutínio democrático quanto a este eixo fundamental da política, ao não se comprometer com metas objectivas e não se responsabilizar claramente por resultados.</p>","position":6},{"html":"\n","position":7},{"html":"<p>Tem de assumir o crescimento como alvo decisivo e determinante. Estar no “pelotão da frente” da construção europeia não pode ser discurso vazio, sem tradução na prosperidade e bem-estar dos portugueses. Portugal tem de fixar e cumprir a ambição de estar nos 15 Mais da U.E. até 2030, e ultrapassar a média europeia em 2036, quando se cumprem 50 anos da adesão.</p>","position":8},{"html":"\n","position":9},{"html":"<p><strong>MEDIDAS:</strong></p>","position":10},{"html":"\n","position":11},{"html":"<p>Privatizar a TAP e as empresas de transporte;</p>","position":12},{"html":"\n","position":13},{"html":"<p>PRR: triplicar a componente de apoio às empresas privadas, reforçando o investimento em I&amp;D em articulação com as entidades de Sistema Científico e Tecnológico;</p>","position":14},{"html":"\n","position":15},{"html":"<p>Empresas Públicas: informação de gestão e contas com as mesmas regras de transparência exigidas às empresas cotadas em bolsa e supervisão pela CMVM;</p>","position":16},{"html":"\n","position":17},{"html":"<p>Obrigar o Governo a fixar em cada Orçamento do Estado, a meta de crescimento económico para o ano seguinte (e para o quinquénio seguinte), situando-a, no mínimo: em valor 0,5% a 1% superior à média prevista da U.E.; e 0,5% a 1% superior à previsão dos países mais próximos de Portugal no ranking europeu (os dois acima e os dois abaixo de Portugal);</p>","position":18},{"html":"\n","position":19},{"html":"<p>Criação de um instrumento de apoio às empresas de compensação pelo impacto do aumento dos custos energéticos;</p>","position":20},{"html":"\n","position":21}],"position":6,"title":"5. COMPROMISSO LIBERDADE E CRESCIMENTO ECONÓMICO"},{"content":[{"html":"\n","position":1},{"html":"<p>Reconhecer que a liberdade na escolha da educação é um direito fundamental e um dos instrumentos mais poderosos para ascender socialmente. Reforçar a autonomia pedagógica das escolas, incluindo as da rede pública. Reintroduzir a responsabilidade na educação, premiando a excelência de alunos e professores.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Valorizar o desporto na actividade escolar pela sua importância no desenvolvimento pessoal e na saúde pública, e reforçar as verbas para o desporto de alto rendimento. Articular um Serviço Público de Educação, no entendimento de que prestam serviço público não só as escolas pertencentes ao Estado, mas todas as escolas, sejam do Estado ou dos sectores particular e social, desde que aceitem as regras de abertura e acesso a todos os cidadãos.</p>","position":4},{"html":"\n","position":5},{"html":"<p>Entender que o Serviço Público de Educação se mede pela qualidade do ensino, e não pelo proprietário da escola; é indispensável recuperar a mobilidade social e devolver a igualdade de oportunidades aos mais pobres. Libertar o ensino de cargas ideológicas, recusar o endoutrinamento pelo Estado, e reconhecer à família o papel da transmissão de valores. Fortalecer a oferta de educação profissional, com ênfase no ensino de novas tecnologias.</p>","position":6},{"html":"\n","position":7},{"html":"<p><strong>MEDIDAS:</strong></p>","position":8},{"html":"\n","position":9},{"html":"<p>Estabelecer o modelo de “cheque-ensino”;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Tornar a Disciplina de Cidadania optativa;</p>","position":12},{"html":"\n","position":13},{"html":"<p>Serviço Público de Educação ampliando as parcerias com escolas particulares e cooperativas;</p>","position":14},{"html":"\n","position":15},{"html":"<p>Atribuição de um subsídio de deslocação e habitação para todos os professores deslocados;</p>","position":16},{"html":"\n","position":17}],"position":7,"title":"6. COMPROMISSO EDUCAÇÃO"},{"content":[{"html":"\n","position":1},{"html":"<p>Reformar o sistema fiscal, para o tornar muito mais simples e estável, eliminando a multiplicidade de regras especiais. Descer impostos sobre os cidadãos e as empresas. Acabar com a inversão do ónus da prova nos processos fiscais. Orientar as política fiscais para a coesão territorial.</p>","position":2},{"html":"\n","position":3},{"html":"<p><strong>MEDIDAS:</strong></p>","position":4},{"html":"\n","position":5},{"html":"<p>Eliminar as derramas e fixar taxa única de IRC em 19% e reduzi-la progressivamente ao longo desta legislatura até aos 15%;</p>","position":6},{"html":"\n","position":7},{"html":"<p>Isentar de IRC as empresas que reinvistam a totalidade do lucro;</p>","position":8},{"html":"\n","position":9},{"html":"<p>Limitar a 30% do preço final o Imposto sobre os combustíveis;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Reduzir escalões e taxas de IRS para que trabalhar compense, estimular a poupança, e acabar com a escravatura fiscal;</p>","position":12},{"html":"\n","position":13},{"html":"<p>Estabelecer um regime de bonificação no IRC para as empresas instaladas no interior;</p>","position":14},{"html":"\n","position":15}],"position":8,"title":"7. COMPROMISSO FISCALIDADE"},{"content":[{"html":"\n","position":1},{"html":"<p>Simplificar drasticamente a burocracia. Rever as mais de 4.000 taxas que o Estado cobra presentemente. Rever todos os diplomas aplicáveis ao licenciamento das actividades económicas para tornar os processos previsíveis e favorecer o crescimento. Limitar a burocracia e a arbitrariedade, que produz custos adicionais e promove a corrupção.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Descer o preço da energia, actualmente uma das mais caras da Europa. Portugal respeitará as directivas ambientais e de descarbonização impostas pela União Europeia, mas não definirá metas mais ambiciosas se não se traduzirem também em custos mais baixos para a economia, por forma a assegurar a competitividade e a coesão social do nosso país.</p>","position":4},{"html":"\n","position":5},{"html":"<p><strong>MEDIDAS:</strong></p>","position":6},{"html":"\n","position":7},{"html":"<p>Eliminar todas as taxas às quais não corresponda um efectivo serviço público; Aprovação tácita de pedidos licenciamento ao fim de 30 dias;</p>","position":8},{"html":"\n","position":9},{"html":"<p>Enfrentar a grave questão da Dívida Tarifária do Sector Eléctrico, actualmente ainda nos 2.000 Milhões de Euros que pesam sobre os consumidores;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Concretizar as interligações eléctricas entre a França e a Península Ibérica, integrando-nos em permanência no mercado europeu;</p>","position":12},{"html":"\n","position":13},{"html":"<p>Reabrir o debate sobre a produção em Portugal de energia nuclear;</p>","position":14},{"html":"\n","position":15}],"position":9,"title":"8. COMPROMISSO CUSTOS DE CONTEXTO"},{"content":[{"html":"\n","position":1},{"html":"<p>Preservar a autonomia das Forças Armadas, e dotá-las de efectivos e de meios operacionais para que possam cumprir a sua missão. Impedir que quaisquer forças externas interfiram nas tradições das Forças Armadas, na sua cultura específica ou nos seus símbolos.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Dotar as polícias de todos os instrumentos, financeiros, legais e operacionais, que reforcem a sua autoridade e eficácia.</p>","position":4},{"html":"\n","position":5},{"html":"<p>Garantir que em todos os bairros se consiga viver em segurança, e reforçar o policiamento de proximidade.</p>","position":6},{"html":"\n","position":7},{"html":"<p><strong>MEDIDAS:</strong></p>","position":8},{"html":"\n","position":9},{"html":"<p>Autonomizar e agravar o crime de ofensa à integridade de agentes da autoridade;\nRever as condições em que se encontram todas as esquadras, realizando as obras necessárias a fim de garantir bons equipamentos e óptimas condições de trabalho;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Contratar 9 mil efectivos para as Forças de Segurança até ao final de 2022;\nRever o Conceito Estratégico de Defesa Nacional;</p>","position":12},{"html":"\n","position":13},{"html":"<p>Criar um quadro permanente para praças no Exército e na Força Aérea; Reverter a extinção do SEF.</p>","position":14},{"html":"\n","position":15},{"html":"<p><strong>COMBATER OS ATAQUES À QUALIDADE DA DEMOCRACIA</strong></p>","position":16},{"html":"\n","position":17}],"position":10,"title":"9. COMPROMISSO SEGURANÇA E FORÇAS ARMADAS"},{"content":[{"html":"\n","position":1},{"html":"<p>Responder ao divórcio entre eleitos e eleitores. Reforçar o poder dos cidadãos na escolha dos deputados, que não devem ser decididos apenas pelos directórios partidários. Manter e melhorar a proporcionalidade dos partidos na representação parlamentar. Cuidar da representação do interior do país. Combater a eternização dos deputados nos lugares, evitando que a partir de certo ponto se confunda o interesse nacional com o interesse pessoal.</p>","position":2},{"html":"\n","position":3},{"html":"<p><strong>MEDIDAS:</strong></p>","position":4},{"html":"\n","position":5},{"html":"<p>Concretizar, como previsto na Constituição, a reforma eleitoral para o sistema misto de círculos uninominais e plurinominais, e um círculo nacional, com garantia da representação proporcional;</p>","position":6},{"html":"\n","position":7},{"html":"<p>Estabelecer que nenhum deputado pode exercer mais do que três mandatos;</p>","position":8},{"html":"\n","position":9}],"position":11,"title":"10. COMPROMISSO REPRESENTAÇÃO PARLAMENTAR"},{"content":[{"html":"\n","position":1},{"html":"<p>Respeitar o nosso património. Reabilitar e conservar os edifícios de interesse nacional. Promover a investigação livre da História, o seu estudo e a sua divulgação; promover também, junto das universidades, a fixação crítica dos textos dos autores portugueses clássicos, de ficção e não-ficção, e garantir que são publicados. Limitar e combater todos os impedimentos à liberdade de expressão e consciência.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Defender que o pensamento é livre e pode ser expresso livremente, sem quaisquer censuras nem guiões compulsórios quanto à gramática e ao vocabulário. Combater a arrogância e a prepotência “politicamente correcta”. Estudar a língua portuguesa à luz dos talentos literários consagrados e reconhecidos. Respeitar e ensinar a Literatura e a História da Literatura.</p>","position":4},{"html":"\n","position":5},{"html":"<p><strong>MEDIDAS:</strong></p>","position":6},{"html":"\n","position":7},{"html":"<p>Reverter o Acordo Ortográfico de 1990;</p>","position":8},{"html":"\n","position":9},{"html":"<p>PRR Cultura: cuidar do património edificado, museus, arquivos e registos;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Mecenato: duplicar o valor do benefício fiscal associado;</p>","position":12},{"html":"\n","position":13},{"html":"<p>Criação do Dicionário Universal da Língua Portuguesa e da Biblioteca Universal da Língua Portuguesa contendo entradas respeitantes às palavras usadas em todos os países de língua portuguesa, com o respectivo sentido e enquadramento gramatical;</p>","position":14},{"html":"\n","position":15},{"html":"<p>Promover a investigação e divulgação livre da História;</p>","position":16},{"html":"\n","position":17},{"html":"<p>Garantir o futuro de tradições ligadas ao artesanato e ao património imaterial;</p>","position":18},{"html":"\n","position":19},{"html":"<p>Assumir o compromisso de 1% do Orçamento de Estado destinado à cultura;</p>","position":20},{"html":"\n","position":21}],"position":12,"title":"11. COMPROMISSO CULTURA E PATRIMÓNIO"},{"content":[{"html":"\n","position":1},{"html":"<p>Combater quaisquer censuras ou guiões compulsórios que visem tolher a liberdade de expressão e de consciência.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Combater a arrogância e a prepotência “politicamente correcta”. Rejeitar a ideologia de género e contrariar a sua promoção.</p>","position":4},{"html":"\n","position":5},{"html":"<p><strong>MEDIDAS:</strong></p>","position":6},{"html":"\n","position":7},{"html":"<p>Reverter a Carta Portuguesa dos Direitos Humanos na Era Digital;</p>","position":8},{"html":"\n","position":9},{"html":"<p>Acabar com a Comissão para a Cidadania e a Igualdade de Género</p>","position":10},{"html":"\n","position":11}],"position":13,"title":"12. COMPROMISSO LIBERDADE DE EXPRESSÃO"},{"content":[{"html":"\n","position":1},{"html":"<p>Libertar as instituições do Estado do nepotismo socialista. Quebrar as portas giratórias entre negócios, governo e reguladores.</p>","position":2},{"html":"\n","position":3},{"html":"<p>Proteger as instituições cuja independência defende a Democracia  (Procuradoria-Geral da República, Tribunal de Contas, Banco de Portugal, Órgãos Reguladores, comunicação social, Universidades).</p>","position":4},{"html":"\n","position":5},{"html":"<p><strong>MEDIDAS:</strong></p>","position":6},{"html":"\n","position":7},{"html":"<p>“Período de Nojo”: 2 anos entre o exercício de funções de regulação e os negócios ou política;</p>","position":8},{"html":"\n","position":9},{"html":"<p>Procurador-Geral da República: eleito pela AR, com maioria de 2/3, após audição pública dos candidatos;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Impedir intervenção do Governo na nomeação de juízes e magistrados para organizações internacionais, passando a ser competência exclusiva dos respectivos Conselhos Superiores;</p>","position":12},{"html":"\n","position":13},{"html":"<p>Governador Banco Portugal: nomeado pelo Presidente da República, sob proposta do governo, e após audição pública pelos deputados;</p>","position":14},{"html":"\n","position":15}],"position":14,"title":"13. COMPROMISSO QUALIDADE DA DEMOCRACIA"},{"content":[{"html":"\n","position":1},{"html":"<p>Combater activamente a corrupção, seja no plano judicial, seja no plano da actividade administrativa. Contrariar a arbitrariedade burocrática simplificando as regras de licenciamento para as tornar simples, claras e actualizadas; reduzir o número de entidades que é preciso consultar para obter aprovação, concentrando os processos numa única entidade ou representante dela.</p>","position":2},{"html":"\n","position":3},{"html":"<p><strong>MEDIDAS:</strong></p>","position":4},{"html":"\n","position":5},{"html":"<p>Tipificar o crime de enriquecimento ilícito (titulares de cargos políticos e de altos cargos públicos), extensível aos 3 anos seguintes ao termo do mandato, assente na violação do princípio da exclusividade de rendimentos;</p>","position":6},{"html":"\n","position":7},{"html":"<p>Reforçar consequências por litigância de má-fé, alargando-as ao processo penal;</p>","position":8},{"html":"\n","position":9},{"html":"<p>Aumentar a moldura penal para os crimes da responsabilidade de titulares de cargos políticos e de altos cargos públicos;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Perda de mandato e inibição do exercício de cargos públicos por período de 10 anos para todos os condenados por crimes de responsabilidade e violação do dever de declaração dos seus rendimentos;</p>","position":12},{"html":"\n","position":13}],"position":15,"title":"14. COMPROMISSO CONTRA A CORRUPÇÃO"},{"content":[{"html":"\n","position":1},{"html":"<p>Repudiar qualquer forma de regionalização, real ou encapotada. O país precisa de coesão territorial, não precisa de ser retalhado; nem precisa de mais uma estrutura administrativa intermédia, com os respectivos custos, a respectiva burocracia, uma nova classe política regional, e as condições para a criação de dependências caciquistas, corrupção, e abuso de poder.</p>","position":2},{"html":"\n","position":3},{"html":"<p>O importante é reconstruir a proximidade dos serviços públicos no relacionamento com os cidadãos, nos diferentes territórios do país, pondo termo ao abandono do interior. Vamos transferir, para fora de Lisboa, serviços e institutos da administração central do Estado, e garantir a igualdade de acesso às infra-estruturas modernas de comunicação.</p>","position":4},{"html":"\n","position":5},{"html":"<p><strong>MEDIDAS:</strong></p>","position":6},{"html":"\n","position":7},{"html":"<p>Votar contra qualquer projecto de regionalização e contribuir activamente para o esclarecimento público;</p>","position":8},{"html":"\n","position":9},{"html":"<p>Apostar na administração de proximidade, descentralizando serviços públicos através de delegações distritais;</p>","position":10},{"html":"\n","position":11},{"html":"<p>Reforçar transferência de competências e meios para os Municípios;</p>","position":12},{"html":"\n","position":13},{"html":"<p>Combater a apropriação indevida de fundos comunitários pelo Estado Central em Lisboa;</p>","position":14},{"html":"\n","position":15},{"html":"<p>Garantir a cobertura em todo o território com internet de banda larga.</p>","position":16},{"html":"\n","position":17},{"html":"<p><strong>PELAS MESMAS RAZÕES DE SEMPRE</strong>\n<strong>CDS-PP</strong>\n<strong>LEGISLATIVAS 2022</strong></p>","position":18},{"html":"\n","position":19}],"position":16,"title":"15. COMPROMISSO DESCENTRALIZAÇÃO"}],"position":2,"title":"15 COMPROMISSOS PARA VOTAR CDS-PP"}],"title":"CDS-PP - Compromisso Eleitoral 2022"}},"__N_SSG":true}