{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"fora-europa","lead":{"name":"Geiziely Glícia Fernandes","profilePhotoFileName":"livre_foradaeuropa.png","biography":"Sou brasileira, nasci em Divinópolis/Minas Gerais. Vivo em Portugal há 13 anos. Estou no LIVRE desde a sua criação. Estive lado a lado com os portugueses na recolha de assinaturas, onde me era sempre lembrada a minha nacionalidade pela curiosidade dos signatários em uma brasileira participar da construção de um partido político em Portugal. Fiz parte da Assembleia do LIVRE entre 2014 e 2019, e também fui membro do Conselho do LIVRE/TEMPO DE AVANÇAR, em 2015, sendo eleita em ambos uninalmente. Também fui membro do Conselho de Jurisdição, tendo que abdicar do cargo este ano por ter sido contratada para a gestão das redes sociais do partido. Ao abrigo do Estatuto de Igualdade de Direitos e Deveres ou Direitos Políticos, previstos no capítulo 2 do título II do Acordo de Porto Seguro, candidatei-me nas eleições legislativas nos Açores, pelo círculo de São Miguel – uma candidatura simbólica, como suplente, que os açoreanos gentilmente me convidaram para compensar a frustração de não ter conseguido me candidatar e principalmente votar nas legislativas de 2015. Depois candidatei-me nas últimas eleições autárquicas e, em 2019, fui candidata à Assembleia da República, candidatura que muito me honrou. E também candidatei-me nas últimas eleições autárquicas na coligação Mais Lisboa (LIVRE e PS). Sou defensora acérrima dos direitos humanos e entusiasta do projeto europeu, dedicando-me a compreender a sua complexidade.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/fora-europa/geiziely-fernandes","parliamentLink":""},"main":[{"name":"Geiziely Glícia Fernandes","position":1},{"name":"Marco Filipe Marques Craveiro","position":2}],"secondary":[{"name":"João Dias Pedro Nicolau Manso","position":1},{"name":"Maria da Graça Alves Felipe","position":2}]}},"__N_SSG":true}