{"pageProps":{"party":{"name":"LIVRE","acronym":"L","logoFileName":"livre-logo.png","description":"O Livre (L) é um partido político português. \nOs seus princípios fundadores são liberdade, igualdade, solidariedade, socialismo, ecologia e europeísmo.\nO seu símbolo é a papoila. Foi legalizado, com a designação LIVRE e sigla L, pelo Tribunal Constitucional a 19 de março de 2014.","descriptionSource":"https://pt.wikipedia.org/wiki/LIVRE_(partido_pol%C3%ADtico)","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@partidolivre.pt"},{"type":"Website","address":"https://partidolivre.pt/"},{"type":"Facebook","address":"https://www.facebook.com/LIVREoficialpt"},{"type":"Instagram","address":"https://www.instagram.com/partidolivre/"},{"type":"Twitter","address":"https://twitter.com/LIVREpt"}]},"candidates":{"electoralCircle":"faro","lead":{"name":"Marta Gutierres Nobre Ramos Setúbal","profilePhotoFileName":"livre_faro.png","biography":"Sou a Marta de Vila Real de Santo António.\nEstudei em Lisboa e vivi 11 anos em Berlim, onde trabalhei como arquitecta e onde voltei a estudar, com o objectivo de desenvolver um projecto para VRSA, que servisse para activar a população da minha terra, único caminho possível para resgatar a sua memória e responsabilizar quem a tem destruído.\n\nRealizei um documentário sobre o estado da cidade, fiz investigação junto da população para compreender a sua forma de relação com este lugar e iniciei o Arquivo da Vila, um arquivo totalmente feito de contribuições dos habitantes – e onde se pensa a cidade, a partir do passado e fazendo sempre a ponte para o presente e para o futuro. Para isto, desenvolvi uma série de passeios, oficinas, jogos, etc, onde se treina a observação e a imaginação da cidade, a partir do material (histórico, das histórias e não da História) recolhido e partilhado. Este projecto acabou por dar origem à dissertação „Arquivo da Vila – um arquivo como dispositivo para a re_activação do vínculo a um lugar” e, neste momento, estou no primeiro ano do programa de doutoramento em Arquitectura dos Territórios Metropolitanos Contemporâneos, no ISCTE, para aprofundar esta investigação.\n\nNas últimas autárquicas candidatei-me, pelo LIVRE, através de um acordo coligatório com o PS, à Câmara Municipal de VRSA, tendo a nossa candidatura vencido.\n\nConheço o LIVRE desde 2014, sempre me reconheci no L e sempre votei L. Apoiante, desde Maio 2019. Membro, desde Março 2020. Sou membro da Assembleia do LIVRE deste janeiro passado e membro do GCL Algarve há um ano. Co-coordenei o CT Esquerda e o GT Comunicação; co-organizei os 25 de Abril LIVREs de 2020 e 2021; e, diariamente, no Ponto LIVRE, vou tentando activar a participação de M&As e agilizar o trabalho colaborativo interno, através dos guiques livres.\n\nNo LIVRE e na vida, defendo que a forma como fazemos o que quer que seja é, em si, política. Por isso, procuro no dia-a-dia ser honesta, coerente e consequente; fazer realmente – com matéria e com as mãos – aquilo que desejo para a sociedade: uma sociedade radicalmente democrática e sustentável.\n\nFora disto, um dos meus grandes interesses é conhecer lugares e pessoas que não conheço e experimentar fazer coisas que nunca fiz. Mais perto, gosto de um bom cinema, de uma boa música, de cozinhar e – muito e mais importante! – de dançar e de caminhar; do movimento do corpo no espaço; do contacto do corpo com o chão.","biographySource":"https://partidolivre.pt/primarias-legislativas-2022/faro/marta-setubal","parliamentLink":""},"main":[{"name":"Marta Gutierres Nobre Ramos Setúbal","position":1},{"name":"Manuel Cândido Nunes Mariano","position":2},{"name":"Carla Sofia Natividade Emídio do Carmo","position":3},{"name":"Carlos David da Loura Marques","position":4},{"name":"Ana Sofia Dias Marcelino","position":5},{"name":"Francisco António do Espirito Santo da Fonseca Taveira","position":6},{"name":"Maria João Duarte Nobre Pereira Bernardo","position":7},{"name":"Luís Eugénio Castanheira da Conceição","position":8},{"name":"Rosa Maria Cardoso de Resende Palma Dias","position":9}],"secondary":[{"name":"João David Barata Rodrigues","position":1},{"name":"Miguel Cisneiros e Faria Lourenço","position":2}]}},"__N_SSG":true}