{"pageProps":{"party":{"name":"Volt Portugal","acronym":"VP","logoFileName":"volt.png","description":"Volt Portugal (VP) é um partido português cujo líder é Tiago Matos Gomes. \nO Volt é um partido pan-europeu, progressista e pragmático. Não se considera nem de esquerda nem de direita pois procura basear as suas decisões nas melhores práticas, na evidência científica e na defesa dos direitos humanos. \nO Volt defende a criação de uma federação europeia com a existência de uma identidade europeia comum e das várias identidades nacionais.","descriptionSource":"https://pt.wikipedia.org/wiki/Volt_Portugal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@voltportugal.org"},{"type":"Website","address":"https://www.voltportugal.org/"},{"type":"Facebook","address":"https://www.facebook.com/VoltPortugal/"},{"type":"Instagram","address":"https://www.instagram.com/voltportugal/"},{"type":"Twitter","address":"https://twitter.com/voltportugal"}]},"candidates":{"electoralCircle":"beja","lead":{"name":"Íris Raquel Uebelhoer de Lá Féria e Oliveira","profilePhotoFileName":"volt_beja.jpg","biography":"Iris Lá Féria é uma jovem de 24 anos, natural de Serpa, no distrito de Beja, de\r\nnacionalidade portuguesa e alemã. É licenciada em Relações Internacionais pela\r\nUniversidade de Évora, e neste momento está a tirar o mestrado de Ciência\r\nPolítica no Iscte-IUL. Desde sempre apaixonada pelo tema da educação em\r\nPortugal, particularmente sensível à situação dos professores, sendo filha de\r\ndois professores. Extremamente preocupada com as necessidades do distrito\r\nem que cresceu, desde as infraestruturas à saúde mental e aos Direitos\r\nHumanos, quer utilizar a sua plataforma para dar voz àqueles que sentem que\r\nnão são ouvidos ou que a sua voz não importa, independentemente de quem\r\nsejam, ou de onde sejam.","biographySource":"","parliamentLink":""},"main":[{"name":"Íris Raquel Uebelhoer de Lá Féria e Oliveira","position":1},{"name":"João Pedro Romão Casimiro","position":2},{"name":"Vasco Miguel Barata Antunes","position":3}],"secondary":[{"name":"Ana Paula Nunes Baptista","position":1},{"name":"Miguel Ângelo Novo Pinto","position":2}]}},"__N_SSG":true}