{"pageProps":{"party":{"name":"Volt Portugal","acronym":"VP","logoFileName":"volt.png","description":"Volt Portugal (VP) é um partido português cujo líder é Tiago Matos Gomes. \nO Volt é um partido pan-europeu, progressista e pragmático. Não se considera nem de esquerda nem de direita pois procura basear as suas decisões nas melhores práticas, na evidência científica e na defesa dos direitos humanos. \nO Volt defende a criação de uma federação europeia com a existência de uma identidade europeia comum e das várias identidades nacionais.","descriptionSource":"https://pt.wikipedia.org/wiki/Volt_Portugal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@voltportugal.org"},{"type":"Website","address":"https://www.voltportugal.org/"},{"type":"Facebook","address":"https://www.facebook.com/VoltPortugal/"},{"type":"Instagram","address":"https://www.instagram.com/voltportugal/"},{"type":"Twitter","address":"https://twitter.com/voltportugal"}]},"candidates":{"electoralCircle":"europa","lead":{"name":"Duarte Filipe Pires do Rosário Costa","profilePhotoFileName":"volt_europa.jpg","biography":"Duarte Costa, 33 anos, cabeça de lista pela Europa pelo Volt. Considera-se um\r\ncidadão do mundo nascido em Lisboa. Licenciado em Geografia pela\r\nUniversidade de Lisboa com um ano de Erasmus na Universidade de Durham no\r\nReino Unido. Em 2010, depois de ter percebido que o principal desafio para a\r\nhumanidade neste século são as alterações climáticas, decidiu dedicar a sua\r\ncarreira a este tema tendo concluído o grau de mestre em Alterações\r\nClimáticas e Políticas também no Reino Unido em 2011 e prosseguido uma\r\ncarreira enquanto especialista e mediador entre ciência e políticas pelo clima\r\nem vários setores académicos e profissionais.\n\r\nEmigrante há 12 anos, atualmente, vive e trabalha em Bruxelas onde integra\r\nenquanto key expert em alterações climáticas o Secretariado do programa\r\nEUROCLIMA+, o principal programa de cooperação da UE com a América Latina\r\nsobre políticas para mitigar e adaptar as alterações climáticas.","biographySource":"","parliamentLink":""},"main":[{"name":"Duarte Filipe Pires do Rosário Costa","position":1},{"name":"Pedro Alexandre Dias da Costa Malheiro","position":2}],"secondary":[{"name":"Sara Lucy Leal de Matos Powell","position":1},{"name":"Ana Costa Rosa do Nascido","position":2}]}},"__N_SSG":true}