{"pageProps":{"party":{"name":"Iniciativa Liberal","acronym":"IL","logoFileName":"Iniciativa_Liberal_logo.gif","description":"A Iniciativa Liberal (IL) é um partido político português de índole classico-liberal  que defende a liberalização económica, política e social.\nFundado em 2017, concorreu às suas primeiras eleições nas europeias de 2019 e elegeu um deputado nas eleições legislativas de 2019. \nO espectro político da IL é definido como sendo de direita. A IL defende a \"completa oposição ao socialismo através do liberalismo\".","descriptionSource":"https://pt.wikipedia.org/wiki/Iniciativa_Liberal","hasManifesto":true,"onlinePlatforms":[{"type":"Email","address":"info@liberal.pt"},{"type":"Website","address":"https://iniciativaliberal.pt/"},{"type":"Facebook","address":"https://www.facebook.com/iniciativaliberal/"},{"type":"Instagram","address":"https://www.instagram.com/liberalpt/"},{"type":"Twitter","address":"https://twitter.com/LiberalPT"}]},"candidates":{"electoralCircle":"evora","lead":{"name":"Maria João Escada Cardoso Cabral","profilePhotoFileName":"IL_Evora_MariaJoaoCabral_2022.jpg","biography":"Maria João Cabral, 55 anos, casou duas paixões no ensino superior, a Arquitectura Paisagista e o Alentejo. Licenciada pela Universidade de Évora, depois de um percurso profissional colaborando com ateliers de arquitectura e paisagismo, onde destaca o projecto Jardins Garcia de Orta para a Expo’98 e a requalificação urbana de Guimarães para a Capital da Cultura 2012, em 2006 dá início à recuperação de uma propriedade florestal no Alentejo, passando a ser esta a sua ocupação. Foi no Alentejo que escolheu viver, junto à floresta que deixará às gerações futuras, nomeadamente os seus 3 filhos, e onde aprendeu o tempo de cada coisa. Na Iniciativa Liberal encontrou a expressão responsável do liberalismo com a qual espera vir a transformar a vida do País e o futuro das novas gerações.","biographySource":"","parliamentLink":""},"main":[{"name":"Maria João Escada Cardoso Cabral","position":1},{"name":"David Firmino Aparício Dias","position":2},{"name":"Raquel Andreia D’Almeida Mendonça de Araújo","position":3}],"secondary":[{"name":"Mónica Alexandra Freire Cardoso de Mira","position":1},{"name":"João Francisco Marques Serra Pita Soares","position":2},{"name":"Fernando Manuel Costa Matos Pinto","position":3}]}},"__N_SSG":true}